{
  "mevzuat_basligi": "SAKARYA ÜNİVERSİTESİ LİSANSÜSTÜ PROGRAMLARDA ULUSLARARASI ÖĞRENCİ KABULÜ",
  "maddeler": [
    {
      "madde_numarasi": "Madde l",
      "fikralar": [
        "1) Bu Yönerge, Yüksek Öğretim Kurulu Başkanlığı Lisansüstü Eğitim ve Öğretim Yönetmeliği, Sakarya Üniversitesi Lisansüstü Eğitim-Öğretim Yönetmeliği ve Sakarya Üniversitesi Lisansüstü Eğitim-Öğretim Yönetmeliği Senato Esasları esas alınarak hazırlanmıştır."
      ]
    },
    {
      "madde_numarasi": "Madde 2",
      "fikralar": [
        "1) Bu yönergede geçen, a) ABİS: Sakarya Üniversitesi Akademik Bilgi Sistemini, b) EABD/EASD: Enstitü anabilim/ana sanat dalını, c) Enstitüler: Sakarya Üniversitesi bünyesinde faaliyet gösteren Enstitüleri, d) EK: Enstitü Kurulunu, e) EYK: Enstitü Yönetim Kurulunu, f) LEÖY: Lisansüstü Eğitim-Öğretim Yönetmeliğini g) OBİS: Sakarya Üniversitesi Öğrenci Bilgi Sistemini, h) SAÜ: Sakarya Üniversitesi’ni, i) SABİS: Sakarya Üniversitesi Bilgi Sistemini, j) Senato: Sakarya Üniversitesi Senatosunu, k) YDS: Yabancı Dil Bilgisi Seviye Tespit Sınavını, l) YÖK: Yükseköğretim Kurulunu, m) YÖKDİL: Yükseköğretim Kurumları Yabancı Dil Sınavını, ifade eder."
      ]
    },
    {
      "madde_numarasi": "Madde 3",
      "fikralar": [
        "1) Öğrenci başvuruları her yarıyıl için Senato tarafından belirlenen süreler içinde Uluslararası Öğrenci Ofisi tarafından alınır, değerlendirilir ve öğrenci kabulü",
        "2) Kabul mektubu ile yabancı uyruklu öğrenci alımında, danışman, EABD/EASD başkanlığı onayı ve Uluslararası Öğrenci Ofisi onayı aranır. İlgili yerlerden onay alınması durumunda EYK kararı ile öğrenci kabulü yapılır.",
        "3) Uluslararası Öğrenci Ofisi yabancı uyruklu öğrencinin kabul mektubuna onay verirken, diploma denkliğini kontrol eder. Onay vermemesi durumunda öğrencinin kaydı yapılmaz.",
        "4) Öğrenci kontenjanları her program için en az bir öğrencidir. İlgili EABD/EASD başkanlığı programa kabul koşul şartlarını belirler ve talep etmesi durumunda kontenjanlar arttırılabilir.",
        "5) Başvuran adayların lisans veya yüksek lisans not ortalaması 4’lük not sisteminde en az 2.00 olmak zorundadır.",
        "6) Ortadoğu Enstitüsündeki programlarda İngilizce YDS’den en az 60, Arapça YDS’den en az 55 ve Türkçe dil sınavından C1 düzeyindeki puanlardan en az ikisini sağlamak zorundadır. Ya da Üniversitelerarası Kurul tarafından kabul edilen bir yabancı dil sınavından muadili bir puan alması gerekir. Program dillerinden herhangi birinde öğretim veren (lise, lisans veya yüksek lisans) bir eğitim kurumundan mezun olan adaylar iki dil şartından birini sağlamış sayılır.",
        "7) Diğer enstitülerde eğitim dili Türkçe olan yüksek lisans ve doktora programlarına başvuran yabancı uyruklu adaylardan yabancı dil şartı aranmaz. Yabancı dilde eğitim verilen programlarda ilgili programın yabancı dilde aradığı koşulları sağlamalıdır.",
        "8) Adayların başarı sıralaması, mezuniyet not ortalamaları esas alınarak Uluslararası Öğrenci Ofisi tarafından yapılır.",
        "9) Öğrenciler katkı payı ödemekle yükümlüdür.",
        "10) Adaylar, istenilen belgeleri süresi içinde enstitüye vererek kesin kayıtlarını yaptırırlar.",
        "11) Eğitim dili Türkçe olan programlara kayıt hakkı kazanan öğrenciler, C1 düzeyinde Türkçe Yeterlik Belgesi olmaması durumunda Türkçe Hazırlık sınıfına kayıt yaptırmak zorundadır. İki yıl içinde C1 düzeyinde Türkçe Yeterlik Belgesini getirmeyen öğrenci ders aşamasına geçemez ve öğrencinin enstitü ile ilişiği kesilir.",
        "12) Yüksek lisans başvurusu kabul edilen ve lisans eğitimini ilgili Anabilim dalı dışından alan yabancı uyruklu öğrencilere bir veya iki yarıyıl bilimsel hazırlık programı ilgili Anabilim Dalı Başkanlığının talebi doğrultusunda uygulanabilir.",
        "13) Doktora programına kabul edilen, lisans ve yüksek lisans eğitimini ilgili Anabilim dalı dışından alan yabancı uyruklu öğrencilere bir veya iki yarıyıl bilimsel hazırlık programı ilgili Anabilim Dalı Başkanlığının talebi doğrultusunda uygulanabilir."
      ]
    },
    {
      "madde_numarasi": "Madde 4",
      "fikralar": [
        "Bu yönerge Sakarya Üniversitesi Senatosu tarafından kabul edildiği tarihte yürürlüğe girer."
      ]
    }
  ]
}