{
  "mevzuat_basligi": "(Senatonun 02.05.2024 tarihli 671 sayılı ve “16” no’lu kararı ile güncellenmiştir.)",
  "maddeler": [
    {
      "madde_numarasi": "Madde l",
      "fikralar": [
        "1) Bu Yönerge, Yüksek Öğretim Kurulu Başkanlığı Lisansüstü Eğitim ve Öğretim Yönetmeliği, Sakarya Üniversitesi Lisansüstü Eğitim-Öğretim Yönetmeliği ve Sakarya Üniversitesi Lisansüstü Eğitim-Öğretim Yönetmeliği Senato Esasları esas alınarak hazırlanmıştır."
      ]
    },
    {
      "madde_numarasi": "Madde 2",
      "fikralar": [
        "1) Bu yönergede söz edilen danışmanlık, lisansüstü ders ve tez/proje süreci ile sınırlıdır. Yönerge, danışmanların nitelikleri, atanmaları, görev, yetki ve sorumlulukları konularına açıklık getirmek amacıyla hazırlanmıştır. Tanımlar"
      ]
    },
    {
      "madde_numarasi": "Madde 3",
      "fikralar": [
        "1) Bu yönergede geçen, a) ABİS: Sakarya Üniversitesi Akademik Bilgi Sistemini, b) AHCI: Arts and Humanities Citation Index’i c) EABD/EASD: Enstitü anabilim/ana sanat dalını, ç) Enstitüler: Sakarya Üniversitesi bünyesinde faaliyet gösteren Enstitüleri, d) EK: Enstitü Kurulunu, e) EYK: Enstitü Yönetim Kurulunu, f) LEÖY: Lisansüstü Eğitim-Öğretim Yönetmeliğini g) SAÜ: Sakarya Üniversitesi’ni, ğ) SABİS: Sakarya Üniversitesi Bilgi Sistemini, h) SCI: Science Citation Index’i, ı) SCI-Exp: Science Citation Index-Expanded’ı, i) SSCI: Social Sciences Citation Index’i, j) Senato: Sakarya Üniversitesi Senatosunu ifade eder. Danışman"
      ]
    },
    {
      "madde_numarasi": "Madde 4",
      "fikralar": [
        "1) Enstitüde kayıtlı öğrenciye ders, tez ve proje çalışmalarında rehberlik etmek üzere atanan öğretim üyesidir. Danışmanlık Kriterleri"
      ]
    },
    {
      "madde_numarasi": "Madde 5",
      "fikralar": [
        "1) Danışmanlık talebinde bulunacak olan öğretim üyesinin Uzmanlık Alan Dersi açılmış olması gerekmektedir. 2) Doktora veya Sanatta Yeterlik programlarında tez veya Sanatta Yeterlik çalışması yapan öğrenciye danışman olacak öğretim üyesi en az bir tamamlanmış “Yüksek Lisans Tezi’’ yönetmiş olmalıdır. Ortak danışman olarak yönetilmiş yüksek lisans tezleri doktora/sanatta yeterlik tez danışmanlığı için geçerli değildir. 3) Danışman olarak atanacak Öğretim Üyesi aşağıdaki kriterlerden en az birini karşılamalıdır. Aşağıdaki çalışmalar Yüksek Öğretim Bilgi Sisteminden çekilir ve veri tabanında bilgileri eksik olan öğretim üyesine yeni bir danışmanlık verilmez. a) Son üç yıl içerisinde SCI, SSCI, SCI-Exp veya AHCI kapsamı bilimsel dergilerde en az bir makale yayımlamak, b) Son beş yıl içerisinde alanında alınmış en az bir patent sahibi olmak veya son üç yıl içerisinde patent başvurusunda bulunmak, c) Son iki yıl içerisinde ESCI veya SCOPUS kapsamındaki bilimsel dergilerde en az bir makale yayımlamak, d) Son bir yıl içerisinde diğer indekslerde taranan hakemli bilimsel dergilerde en az bir makale yayımlamak, e) Son üç yıl içerisinde alanında yurt içi veya yurt dışında yayımlanmış en az bir kitap, kitap çevirisi veya çeviri editörlüğü yapmak, f) Son bir yıl içerisinde alanında yurt içi veya yurt dışında yayımlanmış kitap bölümü yazarlığı bulunmak, g) Son üç yıl içerisinde dış kaynaklı bir projede görev almak, h) Özgün sanat eserleri, besteler, tasarımlar ile yurt içi veya yurt dışında kişisel etkinliklerde bulunmak, i) Özgün sanat eserleri ile yurt içi veya yurt dışında karma sanat etkinliklerde katılımlar, ulusal veya uluslararası ölçekte sempozyum, festival, çalıştay, bienal katılımları, sahne sanatlarında ve görsel sanatlarda yönetmen, sanat yönetmeni, eğitmen olarak sergi ve gösterilerin yurt içinde ve yurt dışında sunumunu sağlamak, j) Son bir yıl içerinde YÖK, TÜBA, TÜBİTAK Bilim Ödülü almış olmak. 4) Bir öğretim üyesinin danışmanlık yükü tezli yüksek lisans ve doktora programlarında aktif ve pasif en fazla 14, tezsiz yüksek lisans programlarında en fazla 16’dır. Ancak, Yükseköğretim Kurulu ile yapılan protokol dahilinde ve üniversite sanayi iş birliği çerçevesinde yürütülen tezli yüksek lisans ve doktora programları için 21, tezsiz yüksek lisans programları için 24’tür. Bu sınırın altına düşene kadar öğretim üyesine yeni danışmanlık verilmez. Ortak danışmanlıklar, danışmanlık sayısı kapsamında değerlendirilmez. Anabilim Dalı Başkanları, gerekli hallerde (mevcut öğretim üyelerinin ayrılması, af sonucu yeni öğrencilerin gelmesi, zorunlu olarak öğrencinin danışmanının değiştirilmesinin gerekli olması, vb.) Yükseköğretim Kurumunun belirlediği sayıdan fazla öğrenciye EYK tarafından geçici danışman olarak atanabilir. 5) EYK tarafından görevlendirilmiş olduğu savunma jüri üyelik görevlerini yerine getirmeyen veya mazeretleri EYK tarafından uygun bulunmayan jüri öğretim üyelerine EABD/EASD başkanlığının önerisi ve EYK kararı ile bir yıl süre ile yeni danışmanlık verilmez. 6) Öğrenci ile birinci derece akrabalık ve sıhri hısımlık bağı olan öğretim üyeleri öğrenciye danışman ve/veya ortak danışman olarak atanamaz; öğrenci kabulü, doktora yeterlilik, tez izleme ve tez savunma sınavlarında görev alamazlar. Öğrenci ile akrabalık ve sıhri hısımlık bağı sonradan tespit edilen öğretim üyeleri danışmanlıktan ve jüri üyeliğinden çıkarılır. 7) Yükseköğretim kurumları ya da üst kurullarında yer değiştiren ve emekliye ayrılan öğretim üyelerinin tez aşamasında olan danışmanlıkları süreç tamamlanıncaya kadar öğretim üyesiyle beraber öğrencinin talebi ve EYK kararı ile devam eder. 8) Kayıt yenileme dönemlerinde kendisine tanınan süreler içerisinde derse yazılma işlem onayında ihmali olan danışman öğretim üyesine takip eden dönemde yeni öğrenci danışmanlığı verilmez. 9) Eğitim Bilgi Sisteminde ders koordinatörü olduğu lisansüstü ders bilgilerinde eksik içerik bulunan öğretim üyesine takip eden dönemde yeni öğrenci danışmanlığı verilmez. Danışmanın Görevleri"
      ]
    },
    {
      "madde_numarasi": "Madde 6",
      "fikralar": [
        "1) Ders seçme, ders ekle-sil ve ders intibakı gibi akademik konularda öğrenciye rehberlik etmek, 2) Öğrenciyi bağlı bulunduğu lisansüstü yönetmelik ve yönergeler konusunda gerektiğinde bilgilendirmek, 3) Öğrencinin ilgi alanını, yeteneğini ve güncel araştırma konularını dikkate alarak tez veya dönem projesi seçiminde ve tez önerisin hazırlanmasında öğrenciye rehberlik etmek, 4) Öğrencinin bilgiye ulaşma, bilgi üretme ve değerlendirme yeteneğinin gelişmesinde rehberlik etmek, 5) Öğrenci ile birlikte tez ve bilimsel yayın veya proje çalışma planını yapmak ve gerekli alt yapının hazırlanmasına yardımcı olmak, 6) Öğrenci ile yapılan periyodik görüşmelerle tez veya projesiyle ilgili çalışmaları düzenli olarak denetlemek ve elde edilen sonuçları değerlendirmek, 7) İç ve dış destek sağlamak için öğrenciyi, tez çalışmasını proje haline getirmeye teşvik etmek, 8) Tez savunma, yeterlik, tez öneri ve tez izleme sınav tarihlerini belirleyerek en az bir hafta öncesinden enstitüye bildirmek, ilan edilen tarihte yapılacak olan sınavları koordine etmek, 9) ÖYP araştırma görevlisi kapsamında öğrenim gören öğrencisi olması durumunda her yarıyıl sonunda öğrenci hakkında değerlendirme raporunu enstitüye sunmak. Danışman Görevlendirilmesi"
      ]
    },
    {
      "madde_numarasi": "Madde 7",
      "fikralar": [
        "1) Birimde danışman görevlendirilmesi; EABD/EASD başkanlığının SABİS/ABİS sistemi üzerinden önerisi ve EYK kararı ile gerçekleştirilir. Danışman Tercihi ve Atanması"
      ]
    },
    {
      "madde_numarasi": "Madde 8",
      "fikralar": [
        "1) Öğrenci, kesin kayıt işlemlerini tamamladıktan sonra danışman belirlemek üzere, Başvuru ve Kayıt Takviminde belirtilen tarih aralığında SABİS Öğrenci Bilgi Sisteminde ilgili programda tanımlı öğretim üyeleri arasından en fazla üç tercih yapar. 2) Öğrencinin danışman tercih sıralamasına göre sistem üzerinden onaya sunulur. Öğretim üyesi tarafından onay işlemleri takvimde belirtilen süreler içerisinde işlem tamamlanır. 3) Öğrencinin birinci sırada tercih ettiği öğretim üyesinin süre içerisinde işlem yapmaması veya danışmanlığa onay vermemesi durumunda tercih onayı sırasıyla diğer öğretim üyelerine geçer. 4) Tercih edilen öğretim üyelerinden birinin onay vermesi durumunda belirlenen danışman EYK’ya sunulmak üzere ilgili enstitüye SABİS sistemi üzerinden gönderilir. 5) Belirtilen süreler içerisinde danışman tercih işlemini gerçekleştirmeyen, tercih edilen öğretim üyesi tarafında onay verilmeyen veya süresi içerisinde işlem yapılmayan öğrencilerin danışman atama işlemi sistem üzerinden ilgili EABD/EASD başkanlığı tarafından yapılır ve EYK’ya sunulmak üzere SABİS sistemi üzerinden ilgili enstitüye gönderilir. EYK kararı ile danışman atama işlemi tamamlanır. 6) EABD/EASD başkanlığınca süresi içerisinde işlem yapılmaması durumunda veya belirtilen süre içerisinde danışman tercihi yapmayan öğrenciye danışman atama işlemi EYK tarafından gerçekleştirilir. 7) EYK tarafından atanan danışman SABİS Öğrenci Bilgi Sistemine işlenir. Sistem üzerinden öğrenci ve atanan danışman öğretim üyesine elektronik posta olarak bilgi mesajı gönderilir. 8) Tezsiz Yüksek Lisans programlarında danışman atamaları EABD/EASD başkanlığı önerisi ve EYK kararı ile gerçekleştirilir. Danışman Değişikliği"
      ]
    },
    {
      "madde_numarasi": "Madde 9",
      "fikralar": [
        "1) Mevcut danışman öğretim üyesi ile en az bir dönem çalışan öğrenci danışman değişikliği talebinde bulunabilir. 2) Öğrenci, danışman değişikliği için SABİS Öğrenci Bilgi Sistemi üzerinden talepte bulunulur. Talep sırasıyla eski danışman, yeni danışman ve EABD/EASD başkanı onayına sunulur. 3) Onaylanan danışman değişikliği talebi EYK kararı ile gerçekleştirilir. Öğrenciye sistem üzerinden “Danışman değişikliği talebiniz onaylanmıştır” elektronik posta bilgi mesajı gönderilir. 4) Değişiklik talebine onay vermeyen öğretim üyesi sisteme gerekçesini yazar. Öğrenciye sistem üzerinden “Danışman değişikliği talebiniz onaylanmamıştır” elektronik posta bilgi mesajı gönderilir. 5) Değişiklik talebi tercih edilen yeni danışman öğretim üyesi tarafından onaylanmayan öğrenci SABİS Öğrenci Bilgi Sistemi üzerinden farklı bir öğretim üyesi için talepte bulunabilir. 6) Danışmanı EYK kararı ile değiştirilen öğrenci, öğrenim süresi içinde EYK karar tarihini takip eden, yüksek lisans için en az “bir”; doktora için en az “iki” yarıyıldan önce tezini teslim edemez. Zorunlu Hallerde Danışman Değişikliği"
      ]
    },
    {
      "madde_numarasi": "Madde 10",
      "fikralar": [
        "1) Zorunlu durumlar (öğretim üyesinin altı aydan daha uzun süre ile yurt dışında görevlendirilmesi, hastalık, vefat, askerlik görevi, kurum değişikliği) EABD/EASD başkanlığı tarafından enstitüye bildirilir. EYK tarafından danışmanlığın sonlandırılmasına karar verilmesi durumunda geçici danışman atanır ve öğrenci SABİS Öğrenci Bilgi Sistemi üzerinden danışman değişikliği için talepte bulunur. 2) Mevcut danışman veya ilgili EABD/EASD başkanlığı tarafından talebin birden fazla olumsuz sonuçlandırılması durumunda öğrenci gerekçeli danışman değişikliği talebini ilgili enstitüye dilekçe ile bildirir. EYK tarafından değerlendirilerek karara bağlanır. 3) Danışman öğretim üyesi gerekçeli bir dilekçe ile danışmanlıktan çekilme talebini enstitüye bildirir. EYK tarafından değerlendirilerek karar verilir. Danışmanlığın sonlandırılması durumunda, öğrenciye geçici danışman atanır ve öğrenci SABİS Öğrenci Bilgi Sistemi üzerinden danışman değişikliği için talepte bulunur. 4) Zorunlu haller kapsamında yapılan danışman değişikliklerinde bu yönergenin 9. maddesinin 6. bendi uygulanmaz. İkinci Tez Danışmanı Atama (Ortak Danışman)"
      ]
    },
    {
      "madde_numarasi": "Madde 11",
      "fikralar": [
        "1) Tez çalışmasının niteliğinin birden fazla tez danışmanı gerektirdiği durumlarda ikinci danışman atanabilir. İkinci danışmanın üniversite içinden, diğer üniversitelerden veya sektörden doktora/sanatta yeterlik derecesine sahip olması gerekir. İkinci tez danışman önerisi Enstitüye danışman tarafından yapılır. EABD/EASD başkanlığı onayı ve EYK kararı ile kesinleşir. İkinci danışman tez savunma jürilerinde yer alabilir, tez izleme komitesi toplantılarına katılabilir. 2) İkinci tez danışmanı ataması sadece tez aşamasında yapılır. 3) Danışmanlardan birinin ilgili EABD/EASD başkanlığına veya enstitüye başvurması halinde ikinci tez danışman ataması EYK kararı ile sonlandırılır. Yürürlük"
      ]
    },
    {
      "madde_numarasi": "Madde 12",
      "fikralar": [
        "Bu yönerge Sakarya Üniversitesi Senatosu tarafından kabul edildiği tarihte yürürlüğe girer."
      ]
    }
  ]
}