{
  "mevzuat_basligi": "SAKARYA ÜNİVERSİTESİ BÜTÜNLEŞİK YÜKSEK LİSANS PROGRAMI SENATO ESASLARI",
  "maddeler": [
    {
      "madde_numarasi": "Madde 1",
      "fikralar": [
        "Bütünleşik yüksek lisans programı kapsamında, lisans programında kayıtlı iken, genel not ortalaması belirli bir seviyenin üzerinde olan başarılı öğrencinin lisans öğrenimi esnasında yüksek lisans seviyesinde bazı dersleri alarak yüksek lisans için zaman kazanması ve yüksek lisans öğrenimi yapması için teşvik edilmesi amaçlanmaktadır. Bu esaslar; 2547 Sayılı Yüksek Öğretim Kanunu, YÖK Lisansüstü Eğitim ve Öğretim Yönetmeliği, SAÜ Lisans ve Lisansüstü Eğitim ve Öğretim Yönetmelikleri ile diğer mevzuat hükümleri çerçevesinde hazırlanmıştır."
      ]
    },
    {
      "madde_numarasi": "Madde 2",
      "fikralar": [
        "(1) Bu Senato Esaslarında geçen; a) AKTS: Avrupa Kredi Transfer Sistemini, b)ALES: Akademik Personel ve Lisansüstü Eğitimi Giriş Sınavını, c) ABD/EABD/EASD/:Anabilim dalını/ Enstitü ana bilim dalını / enstitü anasanat dalını, ç) EK: Enstitü Kurulunu, d)EYK: Enstitü Yönetim Kurulunu, e) Üniversite: Sakarya Üniversitesini, f) LEÖY: Lisansüstü Eğitim ve Öğretim Yönetmeliğini, g) Program: Yüksek lisans, doktora/sanatta yeterlik unvanlarına yönelik belirli sayıda ve belirli içerikte zorunlu ve seçmeli dersler ile doktora/sanatta yeterlik, tez ve uygulamalarını, ğ) Rektörlük: Sakarya Üniversitesi Rektörlüğünü, h)YÖK: Yükseköğretim Kurulunu, ı) SAÜ: Sakarya Üniversitesini, i) Senato: Sakarya Üniversitesi Senatosunu, j) YDS: Yabancı Dil Sınavını, k) Tez: En az 54 AKTS karşılığı olan tezli yüksek lisans çalışmasını, en az 150 AKTS karşılığı olan doktora tez çalışması ve en az 150 AKTS karşılığı olan sanatta yeterlik eserini, l) Danışmanı: Enstitüde kayıtlı öğrenciye ders, tez ve proje çalışmalarında rehberlik etmek üzere EYK tarafından atanan öğretim elamanını, m) Uzmanlık Alan Dersi: danışman öğretim üyesinin çalıştığı bilimsel alandaki bilgi, görgü ve deneyimlerinin aktarılması, öğrencilere bilimsel etik ve çalışma disiplininin, güncel literatürü izleyebilme ve değerlendirebilme yeteneğinin kazandırılması, tez çalışmalarının bilimsel temellerinin oluşturulması ve yürütülmesi için uygulanacak teorik bir dersi, n) Bilimsel Araştırma Teknikleri ve Seminer Dersi: Yüksek lisans ve doktora öğrencilerinin bilimsel araştırma yapma, makale yazma teknikleri, etik ilkeler, tez konuları ile kendi alanları hakkında yapacakları sunum ve çalışmaları kapsayan teorik zorunlu dersi, o)YÖKDİL: Yükseköğretim Kurumları Yabancı Dil Sınavını, ö) Dereceye giren öğrenci: Sakarya Üniversitesi lisans programlarından ilk üç derece ile mezun olan öğrencileri, p)UMDE: Uygulamalı Mühendislik Deneyimini ifade eder EK-2"
      ]
    },
    {
      "madde_numarasi": "Madde 3",
      "fikralar": [
        "Sakarya Üniversitesi lisans programına kayıtlı; • Öğrenimlerinin altıncı yarıyılının sonunda olan, • Genel not ortalaması 3.00 ve üzeri olan veya kayıtlı olduğu bölüm sıralamasında ilk %10’a giren, • Uygulamalı Mühendislik Deneyimi (UMDE) veya 7+1 programına katılmayacak olan, • Alttan dersi olmayan ve • Herhangi bir disiplin cezası almamış olan öğrenciler başvurabilir."
      ]
    },
    {
      "madde_numarasi": "Madde 4",
      "fikralar": [
        "Öğrenciler, sadece kayıtlı oldukları lisans programı için ve Enstitü Yönetim Kurulu kararı ile belirlenen alanı ile ilişkili disiplinler arası programlarda öğrenim görmek üzere bütünleşik program başvurusu yapabilirler. Bütünleşik yüksek lisans birinci öğretim tezli programlar için yapılabilir. Çift ana dal programına (ÇAP) ve yan dal programına kayıtlı olan öğrenciler birinci ana dallarına göre başvuru yapabilirler. Yatay geçiş yapan öğrenciler, daha önceki programından hiç ders saydırmamış ve ders intibakı yapmamış ise, daha önceki yükseköğretim kurumlarında geçirdikleri süreye bakılmaksızın başvuru yapabilir. Yatay geçiş yapıp ders intibakı olan öğrencilerde, daha önceki yükseköğretim kurumlarında geçirdikleri sürelerde hesaba katılacaktır. Dikey Geçiş Sınavı ile yerleşen öğrenciler ile Uluslararası Ortak Lisans Programına kayıtlı olan öğrenciler programa başvuru yapamayacaklardır."
      ]
    },
    {
      "madde_numarasi": "Madde 5",
      "fikralar": [
        "Öğrencinin kayıtlı olduğu lisans programı için belirlenmiş olan bütünleşik yüksek yüksek lisans programlarına başvuru işlemi; danışman ve Enstitü Anabilim Dalı Başkanlığı onaylı bütünleşik yüksek lisans kabul mektubunun ve eklerinin ilgili Enstitü Müdürlüğüne şahsen sunulması sonrasında Enstitü Yönetim Kurulu onayıyla gerçekleştirilir. Her öğretim üyesi her öğretim yılı için en fazla 2 öğrenci için bütünleşik yüksek lisans kabul mektubu verebilir. Öğrenci programa kabul almasından sonra yüksek lisans programında değişiklik yapamaz."
      ]
    },
    {
      "madde_numarasi": "Madde 6",
      "fikralar": [
        "Başvuruda bulunan öğrenci, lisans mezuniyeti sonrasında, yüksek lisansa kesin kayıt yaptırırken gereken ALES puanı ve yabancı dil koşullarım (varsa) en geç lisans mezuniyeti itibari ile sağlamayı kabul eder. Aksi takdirde, yüksek lisans eğitimine başlayamaz."
      ]
    },
    {
      "madde_numarasi": "Madde 7",
      "fikralar": [
        "Belirlenen Bütünleşik Yüksek Lisans takvimine göre değerlendirme işlemi öğrencinin başvuru sırasındaki lisans not ortalaması dikkate alınarak gerçekleştirilir."
      ]
    },
    {
      "madde_numarasi": "Madde 8",
      "fikralar": [
        "Değerlendirme sonuçları, son başvuru tarihini takiben en geç bir ay içerisinde ilan edilir. Programın Yürütülmesi"
      ]
    },
    {
      "madde_numarasi": "Madde 9",
      "fikralar": [
        "Öğrencinin programa kabul almasını takiben başvuru esnasında kabul mektubunu onaylayan öğretim üyesi danışman olarak belirlenir ve yüksek lisans ders seçimi bu danışman ile beraber yapılır. EK-2"
      ]
    },
    {
      "madde_numarasi": "Madde 10",
      "fikralar": [
        "Öğrenci sekiz yarıyılda lisans programını tamamlamakla yükümlüdür."
      ]
    },
    {
      "madde_numarasi": "Madde 11",
      "fikralar": [
        "Programa dâhil olan öğrenci, lisans eğitimi boyunca her yarıyıl en fazla üç lisansüstü derse kaydolur. Programa dâhil olan öğrenci doktora derslerine kayıt yaptıramaz."
      ]
    },
    {
      "madde_numarasi": "Madde 12",
      "fikralar": [
        "Öğrencinin yüksek lisans kapsamında alıp geçtiği dersler lisans için ve/veya lisans programında alıp geçtiği dersler de yüksek lisans için saydırılamaz."
      ]
    },
    {
      "madde_numarasi": "Madde 13",
      "fikralar": [
        "Bilimsel Araştırma ve Seminer dersi yüksek lisans hakkı kazanıp kayıt"
      ]
    },
    {
      "madde_numarasi": "Madde 14",
      "fikralar": [
        "Lisans öğrenimine ilişkin gereklilikleri Lisans Eğitim ve Öğretim Yönetmeliğine uygun şekilde tamamlayarak mezuniyete hak kazanan öğrenci için lisans mezuniyet işlemleri gerçekleştirilir."
      ]
    },
    {
      "madde_numarasi": "Madde 15",
      "fikralar": [
        "Bütünleşik programla yüksek lisans yapacak öğrenci mezun olduktan sonra ara veremez. Mezuniyeti sonrası devam eden dönemde yüksek lisansa kayıt yaptırmak zorundadır. Aksi taktirde bütünleşik yüksek lisans hakkını kaybetmiş olur. Yüksek Lisans Öğrenimine Kabul ve Devam Koşulları"
      ]
    },
    {
      "madde_numarasi": "Madde 16",
      "fikralar": [
        "Bu program kapsamındaki öğrenciler Senato tarafından kontenjan dışı olarak programa kabul edilir."
      ]
    },
    {
      "madde_numarasi": "Madde 17",
      "fikralar": [
        "Öğrencinin lisans mezuniyetinin ardından bütünleşik program kapsamında yüksek lisans öğrenimine devam edebilmesi için aşağıdaki şartları sağlamış olması beklenir: • 8 yarıyıl sonunda lisans öğrenimini tamamlamış olması • Genel not ortalamasının asgari 2.50 olması • En az 2 lisansüstü dersini asgari CC harf notuyla tamamlamış olması • Öğrencinin kayıt olduğu yüksek lisans programına kabul için gereken minimum yabancı dil ve ALES (Uluslararası düzeyde kabul gören GRE ve GMAT puanları ALES eşdeğeri olarak kullanılabilir.) puan koşullarını Lisansüstü Eğitim ve Öğretim Yönetmeliği Esaslarına uygun şekilde sağlaması Bu koşulları sağlayamayan öğrencinin yüksek lisans programına kaydı, bütünleşik"
      ]
    },
    {
      "madde_numarasi": "Madde 18",
      "fikralar": [
        "Bütünleşik programın lisans eğitimi boyunca, öğrencinin “kredisiz olarak” almış olduğu yüksek lisans dersleri yüksek lisans öğrenimine ABD Başkanlığının onayı ve EYK kararı ile sayılır. Öğrencinin bu program kapsamında aldığı yüksek lisans dersleri lisans ortalamasına katılmaz."
      ]
    },
    {
      "madde_numarasi": "Madde 19",
      "fikralar": [
        "Yüksek lisansa kayıt yaptırırken, 7. ve 8. yarıyılda yüksek lisans kapsamında aldığı derslerden CC ve üstü olan derslerin aktarımı yapılır. EK-2"
      ]
    },
    {
      "madde_numarasi": "Madde 20",
      "fikralar": [
        "Yüksek lisans öğrenimine devamı uygun görülen öğrenci bütünleşik programın dokuzuncu, yüksek lisans öğreniminin ilk yarıyılında, lisans öğrenimi sırasında almadığı geri kalan yüksek lisans derslerine kaydolur."
      ]
    },
    {
      "madde_numarasi": "Madde 21",
      "fikralar": [
        "Süreç sonunda yüksek lisans mezuniyeti için tez çalışması da dahil tüm yeterlilikleri tamamlayan öğrencinin mezuniyet işlemlerine başlanır. Mezun durumuna gelen öğrenci için Enstitü Yönetim Kurulu kararı ile 6 AKTS kredi ilavesi yapılır. Diğer Hükümler"
      ]
    },
    {
      "madde_numarasi": "Madde 22",
      "fikralar": [
        "Öğrenci yüksek lisans mezuniyetini elde edene kadar tüm süreç, ilgili Enstitü Müdürlüğü tarafından yürütülür. Öğrencinin lisansüstü mezuniyetine hak kazanabilmesi için Lisansüstü Eğitim ve Öğretim Yönetmeliği ile buna ilişkin Senato Esasları hükümlerine göre tüm yeterliliklerini tamamlamış olması gerekir."
      ]
    },
    {
      "madde_numarasi": "Madde 23",
      "fikralar": [
        "Programdan ayrılmaya karar veren öğrenciler, ayrılma gerekçelerini içeren bir dilekçe ile beraber ilgili Enstitü Müdürlüğüne başvuruda bulunurlar."
      ]
    },
    {
      "madde_numarasi": "Madde 24",
      "fikralar": [
        "(1) Bu Senato Esasları SAÜ Lisansüstü Eğitim ve Öğretim Yönetmeliğine bağlı olarak Senatoda kabul edildiği tarihte yürürlüğe girer."
      ]
    }
  ],
  "_metadata": {
    "original_filename": "aaaaBu__tu__nles__ik_Yu__ksek_Lisans_Senato_Esaslari1.pdf",
    "original_file_path": "2522b38923f8432283a78d8a939ffb9a_aaaaBu__tu__nles__ik_Yu__ksek_Lisans_Senato_Esaslari1.pdf",
    "file_type": "pdf"
  }
}