{
  "mevzuat_basligi": "SAKARYA ÜNİVERSİTESİ LİSANSÜSTÜ PROGRAMLARDA UZMANLIK ALANI DERSİ UYGULAMA YÖNERGESİ",
  "maddeler": [
    {
      "madde_numarasi": "Madde 1",
      "fikralar": [
        "1) Öğretim üyesinin danışmanlığını yaptığı tezli yüksek lisans ve doktora öğrencilerine bilimsel alandaki bilgi, görgü ve deneyimlerini aktardığı, bilimsel yöntemleri doğrulukla kullanabilme ve alanındaki bilimsel gelişmeleri izleyip değerlendirebilme öğretisini aktarmayı amaçlayan Uzmanlık Alan Dersinin açılması, sürdürülmesi ve ücretlendirilmesine ilişkin hükümleri kapsar."
      ]
    },
    {
      "madde_numarasi": "Madde 2",
      "fikralar": [
        "1) Bu Yönerge, 2914 sayılı Yükseköğretim Personel Kanunu, Yükseköğretim Kurulunun 16.09.2005 tarihli Genel Kurul Toplantısı’nda kabul edilen “Ders Yükü Tespiti ve Ek Ders Ücreti Ödemelerinde Uyulacak Esaslar ile Sakarya Üniversitesi Lisansüstü Eğitim-Öğretim Yönetmeliği’ne dayanılarak hazırlanmıştır."
      ]
    },
    {
      "madde_numarasi": "Madde 3",
      "fikralar": [
        "1) Bu yönergede geçen: a) Avrupa Kredi Transfer Sistemi (AKTS): Yükseköğretim Yeterlilikler Çerçevesinde yedinci ve sekizinci düzeyler için belirlenen ve program bazında öngörülen bilgi, beceri ve yetkinliklerin kazandırılmasına dayalı öğrenci iş yükünü esas alan sistemi, b) Bölüm Kurulu: Enstitü anabilim dalı başkanının başkanlığında o bölümdeki öğretim üyelerinden oluşan kurulu, c) EABD/EASD: Enstitü anabilim dalını/enstitü ana sanat dalını, ç) Enstitü: Sakarya Üniversitesine bağlı olarak lisansüstü eğitim-öğretim yapan enstitüleri, d) Enstitü Kurulu (EK): Enstitü müdürünün başkanlığında, enstitü müdür yardımcıları ve enstitüde öğretim programları bulunan ve/veya ortak öğretim programı yürüten anabilim/ana sanat dalı başkanlarından oluşan kurulu, e) Enstitü Yönetim Kurulu (EYK): Enstitü müdürünün başkanlığında, enstitü müdür yardımcıları ve müdürün göstereceği altı aday arasından enstitü kurulunca seçilecek üç öğretim üyesinden oluşan kurulu, f) Danışman: Enstitüde kayıtlı öğrenciye ders ve tez dönemlerinde rehberlik etmek üzere Enstitü Yönetim Kurulu tarafından atanan öğretim üyesini, g) Program: Yüksek lisans, doktora/sanatta yeterlik unvanlarına yönelik belirli sayıda ve belirli içerikte zorunlu ve seçmeli dersler ile doktora/sanatta yeterlik tez ve uygulamalarını, ğ) Senato: Sakarya Üniversitesi Senatosunu, h) Uzmanlık Alanı Dersi: Öğretim üyesinin danışmanlığını yaptığı tezli yüksek lisans ve doktora öğrencilerine bilimsel alandaki bilgi, görgü ve deneyimlerini aktardığı, bilimsel yöntemleri doğrulukla kullanabilme ve alanındaki bilimsel gelişmeleri izleyip değerlendirebilme öğretisini kazandırdığı teorik bir derstir. ı) Üniversite (SAÜ): Sakarya Üniversitesi’ni, ifade eder. Dersin Açılması ve Sürdürülmesi"
      ]
    },
    {
      "madde_numarasi": "Madde 4",
      "fikralar": [
        "1) Uzmanlık Alanı dersleri, EABD/EASD başkanlığının teklifi ve bölüm kurulunun kararı sonrasında EK’nın uygun görüşü ve Senato onayı ile başvurudan bir sonraki dönemden başlamak üzere açılır. Uzmanlık alan dersi her bir ana bilim dalının kısaltılmış harf kodlarını takiben Tezli Yüksek Lisans için “800” ve Doktora için “900” dizisi ile kodlanır.",
        "2) Bir dönemde her öğretim üyesi için “Yüksek Lisans Uzmanlık Alanı Dersi” ve “Doktora Uzmanlık Alanı Dersi” olmak üzere en fazla iki ayrı uzmanlık alanı dersi açılabilir.",
        "3) Bir öğretim üyesi farklı enstitülerde danışmanlık yapıyor olsa dahi her yarıyıl bir yüksek lisans ve bir doktora/sanatta yeterlik uzmanlık alanı dersinden fazlasını açamaz.",
        "4) Yabancı dilde eğitim veren lisansüstü programlarda danışmanlık görevi yürütecek öğretim üyelerine bu programlarda Uzmanlık Alanı dersi her yarıyıl için ayrıca açılır.",
        "5) Birden fazla tez danışmanı olan öğrenci, Uzmanlık Alan Dersi’ni sadece birinci",
        "6) Tezsiz, uzaktan eğitim lisansüstü programları ve ikinci öğretimde yürütülen lisansüstü programlarda Uzmanlık Alan Dersi açılamaz.",
        "7) Uzmanlık Alanı dersi haftada 4 saat olarak uygulanır. Uzmanlık alan dersleri Tezli Yüksek Lisans programlarında (4+0+0; teorik+uygulama+kredi), doktora programlarında da aynı şekilde (4+0+0; teorik+uygulama+kredi) kredisiz ve teorik ders olarak düzenlenir. Dersin Ücretlendirilmesi"
      ]
    },
    {
      "madde_numarasi": "Madde 5",
      "fikralar": [
        "1) Öğretim üyesinin öğretim dili Türkçe olan programlarda Uzmanlık Alanı dersi var ise yabancı dilde açılan Uzmanlık Alanı dersi için ücretlendirme yapılmaz.",
        "2) Öğretim üyelerinin izinli olduğu dönemlerde ve yurt dışı görevlendirmelerinin üç aydan fazla olması durumunda ücretlendirme yapılamaz.",
        "3) Yüksek Lisans ve Doktora Uzmanlık Alanı dersleri ders yükü ve ücrete esas ders saati cetvelinde 4+0 (Teorik + Uygulama) olarak gösterilir. Ayrıca uzmanlık alanı derslerinde bir yabancı uyruklu öğrenci olması durumunda 5+0, iki veya daha fazla yabancı uyruklu öğrenci olması durumunda 6+0 olarak düzenlenir ve ders yükü ve ücrete esas ders saati cetvelinde gösterilir.",
        "4) Uzmanlık alan dersleri, EYK tarafından danışmanın atandığı tarihte başlar ve EYK’nın öğrencinin mezuniyetine karar verdiği tarihe kadar devam eder. Bu dersler yarıyıl ve yaz tatillerinde de devam eder. Uzmanlık alan dersi, tezli yüksek lisans ve doktora programlarında öğrenci danışmanlıklarının Enstitü Yönetim Kurulu tarafından onaylanması ile başlar. Uzmanlık Alan dersleri bir eğitimöğretim döneminde güz ve bahar yarıyıllarını kapsayacak şekilde iki kez açılır. Güz yarıyılı için açılan \"Uzmanlık Alan Dersi\" bahar yarıyılı başlangıcına kadar, bahar yarıyılı için açılan \"Uzmanlık Alan Dersi\" ise yeni eğitim öğretim döneminin güz yarıyılı başlangıcına kadar kesintisiz ve yaz tatillerini de kapsayacak şekilde devam eder. Uzmanlık Alan Dersleri herhangi bir nedenle öğrencinin ilişiğinin kesildiği veya Enstitü Yönetim Kurulu’nca mezuniyetine karar verildiği tarihe kadar sürer.",
        "5) Danışmanlık ücreti öğretim üyesinin ilgili öğretim döneminde Uzmanlık Alanı dersine yazılma yapan öğrenci sayısına (en fazla 10) göre ödenir.",
        "6) Sakarya Üniversitesi kadrosunda yer almayan öğretim üyelerine “Uzmanlık Alan Dersi” için ücret ödenmez. Ancak kadrosu farklı bir üniversitede olup Sakarya Üniversitesinde idari görevli ya da lisans veya lisansüstü ders vermek için görevlendirilmiş öğretim üyelerine ve/veya kadrosu Sakarya Üniversitesinde bulunan ve farklı üniversitelerde idari görevli olan öğretim üyelerine “Uzmanlık Alan Dersi” için ders programında belirtilen gün ve saatlerde Sakarya Üniversitesinde bulunmak kaydıyla ücret ödenir."
      ]
    },
    {
      "madde_numarasi": "Madde 6",
      "fikralar": [
        "1) Bu yönerge Sakarya Üniversitesi Senatosu tarafından kabul edildiği tarihte yürürlüğe girer."
      ]
    }
  ]
}