{
  "mevzuat_basligi": "SAKARYA ÜNİVERSİTESİ ÖĞRETİM ELEMANLARININ TEKNOLOJİ GELİŞTİRME BÖLGELERİNDE GÖREVLENDİRİLME VE ŞİRKET KURABİLMELERİNE DAİR YÖNETMELİK",
  "maddeler": [
    {
      "madde_numarasi": "Madde 1",
      "fikralar": [
        "(1) Bu Yönetmeliğin amacı; Sakarya Üniversitesi öğretim elemanlarının teknoloji geliştirme bölgelerinde görevlendirilme, şirket kurabilme, kurulu bir şirkete ortak olabilme ve/veya bu şirketlerin yönetimlerinde görev alabilmelerine ilişkin usul ve esasları düzenlemektir."
      ]
    },
    {
      "madde_numarasi": "Madde 2",
      "fikralar": [
        "(1) Bu Yönetmelik; Sakarya Üniversitesinde çalışan öğretim elemanlarının teknoloji geliştirme bölgelerinde görevlendirilmeleri, şirket kurabilmeleri, kurulu bir şirkete ortak olabilmeleri ve bu şirketlerin yönetimlerinde görevlendirilmelerine ilişkin hükümleri kapsar."
      ]
    },
    {
      "madde_numarasi": "Madde 3",
      "fikralar": [
        "(1) Bu Yönetmelik, 26/6/2001 tarihli ve 4691 sayılı Teknoloji Geliştirme Bölgeleri Kanununun 7 nci maddesi ile 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 14 üncü, 36 ncı ve 39 uncu maddelerine dayanılarak hazırlanmıştır."
      ]
    },
    {
      "madde_numarasi": "Madde 4",
      "fikralar": [
        "(1) Bu Yönetmelikte geçen; a) Bölge: 4691 sayılı Kanunun 3 üncü maddesinin birinci fıkrasının (b) bendinde tanımlanan teknoloji geliştirme bölgelerini, b) Devamlı statüde öğretim üyesi: 2547 sayılı Kanunun 36 ncı maddesinde tanımlanan, Üniversitede devamlı statüde görev yapan profesörleri, doçentleri ve yardımcı doçentleri, c) Kısmi statüde öğretim üyesi: 2547 sayılı Kanunun 36 ncı maddesinde tanımlanan, Üniversitede kısmi statüde görev yapan profesörleri ve doçentleri, ç) Rektör/Rektörlük: Sakarya Üniversitesi Rektörünü/Rektörlüğünü, d) Şirket: Bölgede yer alan veya Bölgede kurulacak şirketleri, e) Tam zamanlı görev alan öğretim üyesi: Üniversiteden izinli olarak tüm zamanını Bölgede geçiren öğretim üyelerini, f) Üniversite: Sakarya Üniversitesini, g) Üniversite Yönetim Kurulu (ÜYK): Sakarya Üniversitesi Yönetim Kurulunu, ğ) Yarı zamanlı görev alan öğretim elemanı: Üniversitenin izni ile ve Üniversitedeki asli görevlerini yerine getirmek koşulu ile süreli olarak Bölgede görev alan öğretim elemanlarını, h) Yönetici Şirket: Sakarya Üniversitesi Teknoloji Geliştirme Bölgeleri Yönetici Anonim Şirketini, ifade eder. Öğretim Elemanlarının Bölgede Görevlendirilmeleri ve Şirket Kurabilmelerine İlişkin Esaslar Öğretim elemanlarının bölgede görevlendirilmeleri"
      ]
    },
    {
      "madde_numarasi": "Madde 5",
      "fikralar": [
        "(1) Üniversite öğretim elemanlarına unvan ve koşullara göre aşağıda yer alan sürelerde aylıklı veya aylıksız olarak Bölgede çalışma izni verilebilir.",
        "(2) Bölgede görevlendirilme çeşitleri ve sürelerine ilişkin esaslar şunlardır; a) Tam zamanlı ve aylıklı izinli görevlendirme: Üniversitede devamlı statüde görev yapan öğretim üyeleri, 2547 sayılı Kanunun 39 uncu maddesine göre yurt içinde ve yurt dışında yapacakları çalışmaları ÜYK’nın izni ile Bölgedeki kuruluşlarda yapabilir. Buna göre yapılacak görevlendirmelerde, Üniversitede en az altı yıl fiili hizmet süresini dolduran öğretim üyesine bir yılı aşmamak üzere aylıklı izin verilebilir. Bu izin, ÜYK kararıyla, bu fıkranın (b) bendine göre bir yıl daha uzatılabilir. Aylıklı izin verilen öğretim üyesi Üniversitedeki görevine döndükten sonra altı yıl fiili hizmet süresini doldurmadan tekrar 2547 sayılı Kanunun 39 uncu maddesi kapsamında tam zamanlı aylıklı izin alamaz. Ayrıca, Bölgede bu şekilde, tam zamanlı ve aylıklı izinli olarak görevlendirilen öğretim üyelerinin; kadroları ile ilişkileri devam ettirilir ve bunlardan 8/6/1949 tarihli ve 5434 sayılı Türkiye Cumhuriyeti Emekli Sandığı Kanununa tabi personelin Bölgede geçirdikleri süreler için emeklilik hakları 5434 sayılı Kanunun 31 inci maddesi hükümlerine uyulmak kaydıyla saklı kalır. Bu öğretim üyeleri; Üniversitenin döner sermaye gelirlerinden hiçbir ad altında ücret alamaz, Üniversitede idari görev alamaz ve ders veremezler. Bu öğretim üyelerinin Bölgeden elde edecekleri gelirler döner sermaye kapsamı dışında tutulur. b) Tam zamanlı ve aylıksız izinli görevlendirme: Üniversite öğretim üyelerinden Bölgede yer alan faaliyetlerde araştırmacı personel olarak hizmetine ihtiyaç duyulan ve tam zamanlı olarak istihdam edilecek olanlara, en son uzun süreli izin kullanımından itibaren en az üç yıl geçmiş olması koşulu ile bir yılı aşmamak üzere aylıksız izin verilebilir. Öğretim üyelerinin tam zamanlı ve aylıksız izinli olarak Bölgede görev alabilmeleri için, 2547 sayılı Kanunun 38 inci ve 39 uncu maddeleri, 40 ıncı maddesinin birinci fıkrasının (b) bendi ile bu fıkranın (a) bendi ve bu bendi kapsamındaki toplam görevlendirme süreleri kadar Üniversitede tam zamanlı olarak çalışmış olmaları gerekir. Ayrıca, Bölgede bu şekilde, tam zamanlı ve aylıksız izinli olarak görevlendirilen öğretim üyelerinin; kadroları ile ilişkileri devam ettirilir ve bunlardan 5434 sayılı Kanuna tabi personelin Bölgede geçirdikleri süreler için emeklilik hakları 5434 sayılı Kanunun 31 inci maddesi hükümlerine uyulmak kaydıyla saklı kalır. Bu öğretim üyeleri; Üniversitenin döner sermaye gelirlerinden hiçbir ad altında ücret alamaz, Üniversitede idari görev alamaz ve ders veremezler. Bu öğretim üyelerinin Bölgeden elde edecekleri gelirler c) Yarı zamanlı görevlendirme: Bölgede yer alan faaliyetlerde araştırmacı personel olarak hizmetine ihtiyaç duyulan Üniversite öğretim elemanları, Üniversitedeki görevlerini yerine getirmek koşulu ile Üniversitenin uygun gördüğü sürelere bağlı olarak, Bölgede 2547 sayılı Kanunun 38 inci maddesine göre yarı zamanlı olarak görevlendirilebilir. Bu şekildeki yarı zamanlı görevlendirilmelerde, öğretim elemanlarının Bölgedeki çalışmalarının niteliği ve süresi, Üniversite ile Yönetici Şirket veya diğer şirketler arasında yapılacak bir sözleşme ile belirlenir. Sözleşmenin feshi durumunda görevlendirme kendiliğinden sona erer. Bu şekilde yapılan görevlendirmelerin toplam süresinin yetmişiki ayı geçmesi halinde ikinci kez yapılan başvuru ÜYK tarafından değerlendirilir. Bu öğretim elemanlarının Bölgeden elde edecekleri gelir döner sermaye kapsamı dışında tutulur. Şirket kurma ve şirket ortaklığı"
      ]
    },
    {
      "madde_numarasi": "Madde 6",
      "fikralar": [
        "(1) Yaptıkları araştırmaların sonuçlarını ticarileştirmek isteyen öğretim elemanları, Bölgede şirket kurabilmek, kurulu bir şirkete ortak olabilmek ve/veya bu şirketlerin yönetiminde görev alabilmek için izin almak üzere ÜYK’ya başvurur. ÜYK başvuruyu inceleyerek öğretim elemanına Bölgede şirket kurma, kurulu bir şirkete ortak olma ve/veya bu şirketlerin yönetiminde görev alma izni verebilir. İlgili öğretim elemanının şirket yönetiminde görev alması hususunda, bu Yönetmeliğin 5 inci maddesinin ikinci fıkrasının (a), (b) ve (c) bentlerindeki süreler ve esaslar uygulanır.",
        "(2) Bu kapsamda, öğretim elemanları tarafından kurulan şirketlerden Üniversite adına alınacak patent hakkı, imtiyaz karşılığı (royalty) ve benzeri gelirlerin miktarı ÜYK tarafından belirlenir.",
        "(3) ÜYK, öğretim elemanlarının Bölgede şirket kurma, kurulu bir şirkete ortak olma ve/veya bu şirketlerin yönetiminde görev alma başvurularını incelemek ve izlemek üzere bir komisyona görev verebilir. Görevlendirmeye karar verecek merci ve yöntem"
      ]
    },
    {
      "madde_numarasi": "Madde 7",
      "fikralar": [
        "(1) Öğretim elemanlarının Bölgedeki görevlendirilme ve izin almalarında yetkili merci ve yöntem, başvurunun niteliğine göre aşağıdaki şekilde yapılır: a) Bu Yönetmeliğin 5 inci maddesinin ikinci fıkrasının (a), (b) bentleri ve 6 ncı maddesine göre yapılacak görevlendirmeler; Bölgede yer alan faaliyetlerde araştırmacı personel olarak hizmetine ihtiyaç duyulan öğretim elemanlarının veya hizmete ihtiyacı olan Şirketin Üniversiteye başvuruda bulunması üzerine, ilgili bölümün görüşü ve fakülte/yüksekokul/enstitü yönetim kurulunun kararı, ÜYK’nın uygun görmesi ve Rektörün onayı ile görevlendirme yapılır. Görev süresinin uzatılması da aynı yöntemle yapılır. Üç aya kadar olan tam zamanlı görevlendirmeler, ilgili bölümün uygun görüşü, fakülte/yüksekokul/enstitü yönetim kurulunun kararı ve Rektörün onayı ile yapılır. b) Bu Yönetmeliğin 5 inci maddesinin ikinci fıkrasının (c) bendine göre yapılacak görevlendirmelerde; Bölgede yer alan faaliyetler için hizmete ihtiyacı olan Şirket Üniversiteye veya Üniversitenin ilgili birimine başvuruda bulunabilir. Başvuru öğretim elemanı isimleri belirtilerek olabileceği gibi, araştırma ve uygulama projesi bazında da olabilir. Proje bazındaki taleplerde, projede yer alarak Bölgede görev yapacak öğretim elemanları Üniversitece önerilir. Proje bazındaki görevlendirmelerde, proje bir bölümden isteniyorsa ilgili bölüm başkanlığı, fakülte dekanlığı veya yüksekokul müdürlüğünün/enstitü müdürlüğünün uygun görüşü ve Rektörlüğün izni ile görevlendirme yapılır. Birden fazla bölümü kapsayan projelerde, ilgili bölüm başkanlıkları ve dekanlıkların ayrı ayrı izni gerekir. Proje, Rektörlüğe bağlı araştırma ve uygulama merkezinden isteniyorsa, ilgili merkez müdürünün başvurusu, öğretim elemanının bağlı olduğu bölüm başkanının uygun görüşü ve Rektörlüğün izni ile görevlendirme yapılır. Denetim"
      ]
    },
    {
      "madde_numarasi": "Madde 8",
      "fikralar": [
        "(1) Bölgede sürekli olarak görev almak veya izin uzatmak isteyen öğretim elemanları görevlendirme ya da izin uzatma başvurularına ayrıntılı bir çalışma planı ekler. Bu öğretim üyeleri görev süresinin sonunda, Bölgede yürüttükleri çalışmaya ilişkin bir raporu ilgili bölüm başkanlığına sunar. Bu rapora Yönetici Şirketin, yapılan çalışmanın 4691 sayılı Kanunun 3 üncü maddesinin birinci fıkrasının (c) bendine uygunluğunu belirten değerlendirmesi de eklenir."
      ]
    },
    {
      "madde_numarasi": "Madde 9",
      "fikralar": [
        "(1) Bu Yönetmelik yayımı tarihinde yürürlüğe girer. Yürütme"
      ]
    },
    {
      "madde_numarasi": "Madde 10",
      "fikralar": [
        "(1) Bu Yönetmelik hükümlerini Sakarya Üniversitesi Rektörü yürütür."
      ]
    }
  ],
  "_metadata": {
    "original_filename": "OGRETIM_ELEMANLARI_SIRKET_KURABILME.pdf",
    "original_file_path": "6e0d9aedf9de41c38f5c8ccf6190d30f_OGRETIM_ELEMANLARI_SIRKET_KURABILME.pdf",
    "file_type": "pdf"
  }
}