{
  "mevzuat_basligi": "SAKARYA ÜNİVERSİTESİ TÜRK DİLİ ÖĞRETİMİ UYGULAMA VE ARAŞTIRMA MERKEZİ YÖNETMELİĞİ",
  "maddeler": [
    {
      "madde_numarasi": "Madde 1",
      "fikralar": [
        "(1) Bu Yönetmeliğin amacı; Sakarya Üniversitesine bağlı olarak kurulan Sakarya Üniversitesi Türk Dili Öğretimi Uygulama ve Araştırma Merkezinin amaçlarına, faaliyet alanlarına, yönetim organlarına, yönetim organlarının görevlerine ve çalışma şekline ilişkin usul ve esasları düzenlemektir."
      ]
    },
    {
      "madde_numarasi": "Madde 2",
      "fikralar": [
        "(1) Bu Yönetmelik; Sakarya Üniversitesi Türk Dili Öğretimi Uygulama ve Araştırma Merkezinin amaçlarına, yönetim organlarına, yönetim organlarının görevlerine ve çalışma şekline ilişkin hükümleri kapsar."
      ]
    },
    {
      "madde_numarasi": "Madde 3",
      "fikralar": [
        "(1) Bu Yönetmelik, 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 7 nci maddesinin birinci fıkrasının (d) bendinin (2) numaralı alt bendi ile 14 üncü maddesine dayanılarak hazırlanmıştır."
      ]
    },
    {
      "madde_numarasi": "Madde 4",
      "fikralar": [
        "(1) Bu Yönetmelikte geçen; a) Merkez (Değişik ibare:RG-20/4/2015-29332) (Sakarya TÖMER): Sakarya Üniversitesi Türk Dili Öğretimi Uygulama ve Araştırma Merkezini, b) Müdür: Sakarya Üniversitesi Türk Dili Öğretimi Uygulama ve Araştırma Merkezi Müdürünü, c) Rektör: Sakarya Üniversitesi Rektörünü, ç) Üniversite: Sakarya Üniversitesini, d) Yönetim Kurulu: Sakarya Üniversitesi Türk Dili Öğretimi Uygulama ve Araştırma Merkezi Yönetim Kurulunu, ifade eder."
      ]
    },
    {
      "madde_numarasi": "Madde 5",
      "fikralar": [
        "a) Yurt içinde ve yurt dışında yabancılara, yurt dışındaki Türk çocuklarına ve diğer isteklilere Türkçeyi öğretmek; Türkiye’yi ve Türk kültürünü tanıtmak amacıyla yurt içinde ve yurt dışında birimler oluşturmak, b) İlgili kamu kurum ve kuruluşları tarafından yurt içinde ve yurt dışında Türkçeyi öğretmek için görevlendirilen öğretim elemanları ve öğretmenler için (Değişik ibare:RG-20/4/2015-29332) kurslar, sertifika programları açmak, staj yaptırmak, görev yapacağı ülke ile ilgili tanıtıcı rehber yayınlar hazırlamak, c) Üniversitelerdeki Türkçe eğitimi ve Türk dili ve edebiyatı eğitimi bölümlerinde uygulanan dil öğretimi yöntemlerini geliştirmek için çalışmalarda bulunmak, dil öğretimi yöntemleri ile ilgili ç) Türkçe öğretiminin daha verimli hale getirilmesi için Türkçe ile yabancı diller arasında karşılaştırmalı çalışmalar yapmak, ilgili materyal ve ölçme-değerlendirme araçları geliştirmek, d) Yurt dışında yaşayan Türk çocuklarına kısa süreli Türkçe kursları düzenlemek, e) Yurt dışında Türkçe öğretimi yapan veya bünyesinde ilgili bölümler bulunan üniversitelerle ve diğer akademik kuruluşlarla işbirliği yapmak, f) Üniversiteler arası işbirliği protokolleri kapsamında gelen öğrenci ve akademisyenlere Türkçe öğretmek, g) Türk dili ve kültürünü dünyaya tanıtmak, kültürler arası iletişime katkıda bulunmak, ğ) Avrupa dil pasaportuna uygun olarak sertifika ve diploma vermek, h) Avrupa Birliği projeleri kapsamında gelen yabancı öğrencilere Türkçe öğretmek, ı) Üniversitede öğrenim görmek isteyen yabancı öğrenciler ile Sakarya ve civarında yaşayan yabancı uyruklu öğrenci, akademisyen ve çalışanlara talepleri halinde Türkçe öğretmek, (1) i) (Ek:RG-20/4/2015-29332) Talep gelmesi halinde Osmanlı Türkçesi, günümüz Türk Lehçeleri ile ilgili kurslar açmak, j) (Ek:RG-20/4/2015-29332) Türkçenin yabancı dil olarak öğretilmesine hizmet edecek her türden bilimsel çalışma ve toplantıları (Kongre - sempozyum - çalıştay - fuar vb.) yurt içinde ya da yurt dışında düzenlemek, düzenlenmesine yardımcı olmak veya yapılan bu faaliyetlere katılmak. k) (Ek:RG-4/5/2023-32180) Türkçe öğretiminde kullanılmak üzere dil öğretimine yönelik öğretim araçlarını hazırlamak; kitap, dergi, bülten, rapor, proje, broşür yayımlamak, bu amaçla yurt içi ve yurt dışındaki çeşitli fuarlara katılarak tanıtım masaları açmak. l) (Ek:RG-4/5/2023-32180) Türkçe öğretimiyle ilgili projeler geliştirmek, bu alanda hazırlanan ulusal ve uluslararası projelere ortaklık etmek. m) (Ek:RG-4/5/2023-32180) Merkezde Türkçe öğrenen yabancı uyruklu öğrencilerin, Türk öğrencilerle tanışıp kaynaşmalarını sağlamak amacıyla sosyal ve kültürel etkinlikler düzenlemek ve çeşitli çalışma grupları oluşturmak. Merkezin faaliyet alanları"
      ]
    },
    {
      "madde_numarasi": "Madde 6",
      "fikralar": [
        "(1) Merkezin faaliyet alanları şunlardır: a) Türkiye Cumhuriyeti Hükümetinin yaptığı ikili anlaşmalar çerçevesinde üniversitelerin ilgili birimleri ve diğer kamu kurum ve kuruluşları ile ortak eğitim, öğretim, araştırma, uygulama ve yayın faaliyetlerinde bulunmak, b) Dil eğitimi ve öğretimi konusunda programlar hazırlayıp yöntemler geliştirmek, bu konu ile ilgili yurt içindeki ve yurt dışındaki çeşitli kurum ve kuruluşlarla işbirliği yapmak, c) Üniversitelerdeki Türkçe eğitimi, Türk dili ve edebiyatı eğitimi ve Türk dili ve edebiyatı bölümleri son sınıf öğrencilerine ve mezunlarına dil eğitimi ve öğretimine yönelik uygulama programları düzenlemek. ç) (Ek:RG-4/5/2023-32180) İlgili mevzuat hükümleri kapsamında dil sınavları düzenlemek. d) (Ek:RG-4/5/2023-32180) Türkçeyi öğretmek, yabancılara Türkiye’yi ve Türk kültürünü tanıtmak amacıyla yurt içi ve yurt dışında geziler düzenlemek. e) (Ek:RG-4/5/2023-32180) Türkçe öğretimini yaygınlaştırmak için uzaktan eğitim programları ve sınavları hazırlamak, yurt dışındaki çeşitli üniversite ve dil merkezleriyle işbirliği yaparak öğrenci ve öğretim elemanı değişimini ve eğitim araçlarının paylaşımını sağlamak. Merkezin Yönetim Organları ve Görevleri Merkezin yönetim organları"
      ]
    },
    {
      "madde_numarasi": "Madde 7",
      "fikralar": [
        "(1) Merkezin yönetim organları şunlardır: a) Müdür, b) Yönetim Kurulu. Müdür"
      ]
    },
    {
      "madde_numarasi": "Madde 8",
      "fikralar": [
        "(Değişik:RG-4/5/2023-32180)",
        "(1) Müdür, Merkezin faaliyet alanları ile ilgili çalışmaları bulunan Üniversitenin kadrolu öğretim elemanları arasından Rektör tarafından üç yıl süre ile görevlendirilir. Süresi sona eren Müdür yeniden görevlendirilebilir. Müdürün altı aydan daha fazla süreyle görevi başında bulunmaması durumunda görevi sona erer. Süresi dolmadan görevinden ayrılan Müdürün yerine Rektör tarafından aynı usulle yeni Müdür görevlendirilir.",
        "(2) Müdüre çalışmalarında yardımcı olmak üzere, Merkezde görevli Üniversite öğretim elemanları arasından en fazla iki kişi Rektör tarafından müdür yardımcısı olarak görevlendirilebilir. Müdürün görevi başında olmadığı zamanlarda yardımcılarından birisi Müdüre vekalet eder. Müdürün görevi sona erdiğinde müdür yardımcılarının da görevi sona erer.",
        "(3) Müdür, Merkez faaliyetlerinin düzenli bir şekilde yürütülmesinden, gözetim ve denetiminden, bu konularda gerekli önlemlerin alınmasından Rektöre karşı birinci derecede sorumludur. Müdürün görevleri"
      ]
    },
    {
      "madde_numarasi": "Madde 9",
      "fikralar": [
        "(1) Merkezi temsil eden Müdürün görevleri şunlardır: a) Yönetim Kuruluna başkanlık etmek, b) Merkezin faaliyetlerinin düzenli olarak yürütülmesini sağlamak, gözetim ve denetimini yapmak, c) Merkez çalışmalarının gerektirdiği görev dağılımını yapmak, ç) Her öğretim yılı sonunda Merkezin genel durumu ve işleyişi hakkındaki raporunu, Yönetim Kurulunun görüşünü aldıktan sonra Rektöre sunmak. Yönetim kurulu"
      ]
    },
    {
      "madde_numarasi": "Madde 10",
      "fikralar": [
        "(Değişik:RG-4/5/2023-32180)",
        "(1) Yönetim Kurulu; Müdür, müdür yardımcıları ve Üniversite öğretim elemanları arasından Müdürün önerisi üzerine Rektör tarafından üç yıl süreyle görevlendirilen iki üye olmak üzere en fazla beş üyeden oluşur. Görev süresi sona eren üye, yeniden görevlendirilebilir. Herhangi bir nedenle görevinden ayrılan üyenin yerine, kalan süreyi tamamlamak üzere aynı usulle yeni bir üye görevlendirilir.",
        "(2) Yönetim Kurulu, Müdürün daveti üzerine ayda en az bir kez üye tam sayısının salt çoğunluğu ile toplanır ve kararlar toplantıya katılanların oy çokluğu ile alınır. Oyların eşitliği halinde Müdürün oyu yönünde karar alınmış sayılır. Mazeretsiz olarak arka arkaya üç toplantıya katılmayan Yönetim kurulunun görevleri"
      ]
    },
    {
      "madde_numarasi": "Madde 11",
      "fikralar": [
        "(1) Yönetim Kurulunun görevleri şunlardır: a) Ayda en az bir defa toplanarak Merkezin faaliyeti ve yönetimi ile ilgili konularda karar almak, b) Merkezde görevlendirilecek personelin tespiti ve tayini ile ilgili konularda Müdürün tekliflerini incelemek ve Rektörlüğe önerilmesine karar vermek, c) Müdürün her faaliyet yılı sonunda hazırlayacağı faaliyet raporunun düzenlenmesine ilişkin esasları tespit etmek ve bir sonraki yıla ait çalışma programını hazırlamak, ç) Merkezin bütçe tasarısını karara bağlamak, d) Araştırma, yayın ve öğretimle ilgili konularda karar vermek. e) (Ek:RG-4/5/2023-32180) Merkezin yıllık eğitim-öğretim programını ve takvimini inceleyerek karara bağlamak. f) (Ek:RG-4/5/2023-32180) Merkezin yatırım ve plan tasarısını hazırlamak ve onaylanmak üzere Rektöre sunmak. g) (Ek:RG-4/5/2023-32180) Merkez elemanlarının eğitim, uygulama, araştırma, danışmanlık ve yayım konularındaki isteklerini değerlendirip karara bağlamak, hizmet içi eğitim programlarının düzenlenmesine karar vermek. ğ) (Ek:RG-4/5/2023-32180) Merkezde görev yapmakta olan öğretim elemanlarının hizmet içi eğitim programlarını düzenlemek. h) (Ek:RG-4/5/2023-32180) Yurt içi ve yurt dışındaki kamu ve özel kuruluşlar ile ortaklaşa yürütülecek çalışmaların temel ilke, esas ve usullerini tespit etmek. Eğitim koordinatörü ve idari koordinatör"
      ]
    },
    {
      "madde_numarasi": "Madde 12",
      "fikralar": [
        "(Başlığı ile Birlikte Değişik:RG-4/5/2023-32180)",
        "(1) Merkezde, Müdür tarafından en fazla iki kişi eğitim koordinatörü olarak görevlendirilebilir. Eğitim koordinatörü, Müdürün onayını alarak, Merkezde görev yapan akademik personel arasındaki iş bölümünü sağlar, Merkezdeki işleri denetler, sınav yerlerini belirler, yapılacak olan sınavları ve düzenlenecek olan eğitimleri düzenler.",
        "(2) İdari koordinatör, Müdüre bağlı olarak çalışır ve Yönetim Kurulunda raportörlük yapar. Müdürün onayını alarak, Merkezde görev yapan idari personel arasındaki iş bölümünü sağlar ve işleri denetler."
      ]
    },
    {
      "madde_numarasi": "Madde 13",
      "fikralar": [
        "(1) Merkezin akademik, idari ve teknik personel ihtiyacı, 2547 sayılı Kanunun 13 üncü maddesine göre Rektör tarafından görevlendirilir. Harcama yetkilisi"
      ]
    },
    {
      "madde_numarasi": "Madde 14",
      "fikralar": [
        "(Değişik:RG-4/5/2023-32180)",
        "(1) Merkezin harcama yetkilisi Müdürdür. Hüküm bulunmayan haller"
      ]
    },
    {
      "madde_numarasi": "Madde 15",
      "fikralar": [
        "(1) Bu Yönetmelikte hüküm bulunmayan hallerde ilgili diğer mevzuat hükümleri uygulanır."
      ]
    },
    {
      "madde_numarasi": "Madde 16",
      "fikralar": [
        "(1) Bu Yönetmelik yayımı tarihinde yürürlüğe girer. Yürütme"
      ]
    },
    {
      "madde_numarasi": "Madde 17",
      "fikralar": [
        "(1) Bu Yönetmelik hükümlerini Sakarya Üniversitesi Rektörü yürütür. ________",
        "(1) Bu değişiklik ile 5 inci maddesinin (ı) bendinin sonundaki “.” işareti “,” olarak değiştirilmiştir. Yönetmeliğin Yayımlandığı Resmî Gazete’nin Tarihi Sayısı 5/12/2010 27776 Yönetmelikte Değişiklik Yapan Yönetmeliklerin Yayımlandığı Resmî Gazetelerin Tarihi Sayısı 1. 20/4/2015 29332 2. 4/5/2023 32180"
      ]
    }
  ]
}