{
  "mevzuat_basligi": "SAKARYA ÜNİVERSİTESİ TEZLİ YÜKSEK LİSANS SENATO ESASLARI - denemelr kanzi :) ",
  "maddeler": [
    {
      "madde_numarasi": "Madde 1",
      "fikralar": [
        "1) denemeler falan filan bakalım yansıyacak mı ?",
        "Yeni fıkra metni..."
      ]
    },
    {
      "madde_numarasi": "Madde 2",
      "fikralar": [
        "1) Bu Senato Esaslarında geçen; a) AKTS: Avrupa Kredi Transfer Sistemini, b) ALES: Akademik Personel ve Lisansüstü Eğitimi Giriş Sınavını, c) EABD/EASD: Enstitü ana bilim dalını / enstitü ana sanat dalını, ç) EK: Enstitü Kurulunu, d) EYK: Enstitü Yönetim Kurulunu, e) Dış Kaynaklı Proje: İlgili Enstitü Yönetim Kurulu tarafından kabul edilen projeleri, f) LEÖY: Lisansüstü Eğitim ve Öğretim Yönetmeliğini, g) Program: Yüksek lisans, doktora/sanatta yeterlik unvanlarına yönelik belirli sayıda ve belirli içerikte zorunlu ve seçmeli dersler ile doktora/sanatta yeterlik, tez ve uygulamalarını, ğ) Rektörlük: Sakarya Üniversitesi Rektörlüğünü, h) SABİS: Sakarya Üniversitesi Bilgi İşletim Sistemini, ı) SAÜ: Sakarya Üniversitesi’ni, i) Senato: Sakarya Üniversitesi Senatosunu, j) ÖYP: Öğretim Elemanı Yetiştirme Programı, k) Danışman: Enstitüde kayıtlı öğrenciye ders, tez ve proje çalışmalarında rehberlik etmek üzere EYK tarafından atanan öğretim üyesini, l) Uzmanlık Alan Dersi: Danışman öğretim üyesinin çalıştığı bilimsel alandaki bilgi, görgü ve deneyimlerinin aktarılması, öğrencilere bilimsel etik ve çalışma disiplininin, güncel literatürü izleyebilme ve değerlendirebilme yeteneğinin kazandırılması, tez çalışmalarının bilimsel temellerinin oluşturulması ve yürütülmesi için uygulanacak teorik bir dersi, m) YDS: Yabancı Dil Sınavını, n) YÖKDİL: Yükseköğretim Kurumları Yabancı Dil Sınavını, o) YÖK: Yükseköğretim Kurulunu, ifade eder. Tezli Yüksek Lisans Programlarına Başvuru Koşulları"
      ]
    },
    {
      "madde_numarasi": "Madde 3",
      "fikralar": [
        "1) Tezli Yüksek Lisans Programlarına mezun veya mezun durumunda olan adaylar senato tarafından belirlenen ilgili tarihler arasında başvuru yapar.",
        "2) İlan edilen ALES puanına veya ALES puanına eşdeğer uluslararası düzeyde kabul gören GRE / GMAT puanına sahip olmak.",
        "3) İlan edilen yabancı dil puanına veya bu puana eşdeğer YÖK tarafından kabul edilen bir yabancı dil sınav puanına sahip olmak.",
        "4) Ortadoğu Enstitüsündeki programlarda Türkçe dışındaki eğitim dillerinin birinden YDS’den en az 60 puan veya Arapça YDS’den en az 55 puan ya da Üniversitelerarası Kurul tarafından kabul edilen bir yabancı dil sınavından bu puan muadili bir puan alması veya program dillerinden Türkçe hariç bir dilde öğretim veren (lise veya lisans) bir eğitim kurumundan mezun olması gerekir.",
        "5) Konservatuvar programları ile güzel sanatlar fakültelerinin sadece özel yetenek sınavı ile öğrenci kabul eden programlarının enstitülerdeki EABD/EASD’de öğretim dili Türkçe olan programlarına başvurularda Devlet Hastanesi veya Devlet Üniversite Hastanesinden alınmış sağlık raporu ile belgelenmesi şartıyla, a) Düzeltilmemiş engeli en az %70 veya düzeltilmiş engeli en az %40 ve üzeri olan işitme engelli adaylarda, b) Engel düzeyi %50 ve üzeri olmak üzere zihin yetersizliği bulunan engelli adaylarda, c) Engel düzeyi %40 ve üzeri Otizm spektrum bozukluğu tanısı bulunan engelli adaylarda, başvuru yapabilmeleri için yabancı dil puanı aranmaz. Bu adaylar yabancı dil puanı olarak üniversite tarafından aranan yabancı dil taban puanı şartını sağlamış sayılır."
      ]
    },
    {
      "madde_numarasi": "Madde 4",
      "fikralar": [
        "1) Tezli yüksek lisans programına öğrenci kabulünde başarı değerlendirmeleri ilgili EABD/EASD başkanlığı tarafından aşağıdaki şekilde değerlendirilerek yapılır: a) Başvuru ilanı ile öğrenci kabulü başarı değerlendirmesi: i. ALES notunun %50’si, ii. Lisans mezuniyet notunun %50’si dikkate alınarak belirlenir. b) Kabul Belgesi ile başvuru değerlendirmesi: Danışmanlık görevi yürütecek öğretim üyesi ve EABD/EASD başkanlığı tarafından onaylı Kabul Belgesi ve başvuru evraklarını; i. ALES Belgesi (Sanat ve Konservatuar programları hariç) ii. Yabancı Dil Belgesi (EABD Başkanlığı tarafından istenilmesi durumunda) iii. Mezuniyet Belgesi ve iv. Not Döküm Belgesini teslim eden öğrencinin başvurusu Öğretim Üyesinin danışmanlık yükü dikkate alınarak EYK’da değerlendirilir. Başvurusu EYK’ca uygun bulunan öğrencinin eğitime başlayacağı yarıyıl EYK tarafından belirlenir.",
        "2) Başvurularda ALES ve YDS için Üniversitelerarası Kurul tarafından muadil olarak kabul edilen sınav puanları YÖK’ün belirlediği çevirim tablolarına göre",
        "3) Başvurularda mezuniyet notu (eğitimi süresince üniversitesinin kullandığı not sistemi) “4”lük sistemin haricinde ise adayın mezuniyet notu YÖK’ün belirlediği not çevrim tablosuna göre hesaplanarak değerlendirmeye alınır.",
        "4) Tezli yüksek lisans programlarına başvuran adayların hesaplanan başarı puanlarının denkliği halinde yaşı küçük olan adaya öncelik verilir. Bütünleşik Yüksek Lisans Öğrencilerinin Kabulü"
      ]
    },
    {
      "madde_numarasi": "Madde 5",
      "fikralar": [
        "1) Bütünleşik yüksek lisans öğrencilerinin kabulü Sakarya Üniversitesi Bütünleşik Yüksek Lisans Programı Senato Esaslarına göre yapılır. Dereceye Giren Öğrenci Kabulü"
      ]
    },
    {
      "madde_numarasi": "Madde 6",
      "fikralar": [
        "1) Tezli yüksek lisans programları için dereceye giren öğrenci kontenjanı her yarıyıl için üç öğrenci ile sınırlıdır.",
        "2) İlgili EABD/EASD tarafından uygun görülen ve EK tarafından kabul edilen programdan mezun veya kesin kayıt tarihine kadar mezun olabilecek adayların başvuruları başvuru takviminde belirlenen süre içinde “Dereceye Giren Öğrenci Başvuru Formu” ile alınır.",
        "3) Öğrenim gördükleri lisans programını dereceyle bitiren Sakarya Üniversitesi mezunları programın istediği minimum şartları sağlamaları halinde kontenjan dahilinde kabul edilir. a) Dereceye giren öğrenci kabulü ve başarı değerlendirmesi: i. ALES notunun %50’si, ii. Mezuniyet notunun %50’si dikkate alınarak belirlenir. b) EASD ve Konservatuvarlarda dereceye giren öğrenci kabulünde ALES şartı aranmaz. Başarı değerlendirmesi mezun notunun %100’ü dikkate alınarak yapılır. Başarı puanlarının denkliği halinde adayların yaşına göre sıralama yapılıp, yaşı küçük olana öncelik verilir. İş Deneyimli Öğrenci Kabulü"
      ]
    },
    {
      "madde_numarasi": "Madde 7",
      "fikralar": [
        "1) Fen Bilimleri Enstitüsü’nde uygulanır. Kontenjanlarının ve başvuru koşullarının belirlenmesi, öğrenci kabulü ve başarı değerlendirmesi Senatonun belirlediği “İş Deneyimli Öğrenci Yönergesi”ne göre yürütülür."
      ]
    },
    {
      "madde_numarasi": "Madde 8",
      "fikralar": [
        "1) Birinci derecede şehit yakını veya gazi olanlar özel şartlı öğrenci olarak başvuru yapabilir. Özel şartlı öğrenci kontenjanları tezli yüksek lisans programları için açılır ve her yarıyıl iki öğrenci ile sınırlıdır.",
        "2) Özel şartlı öğrenci başvuruları başvuru takviminde belirlenen süre içinde alınır.",
        "3) Özel Şartlı Öğrenci kabulü ve başarı değerlendirmesi: a) ALES notunun %50’si, b) Mezuniyet notunun %50’si dikkate alınarak EYK kararı ile gerçekleşir. Ders Planı ve AKTS Kredi Yükü"
      ]
    },
    {
      "madde_numarasi": "Madde 9",
      "fikralar": [
        "1) Tezli yüksek lisans programı ders planları 120 AKTS kredisinden az olmamak koşuluyla; a) EABD/EASD başkanlığının öngördüğü zorunlu ve seçimlik en az 42 AKTS kredilik en az 7 ders, b) Bilimsel Araştırma Teknikleri ve Seminer Dersi, c) Her yarıyıl alınacak Uzmanlık Alanı Dersi, d) Tez çalışmalarından oluşur.",
        "2) Derslerin AKTS kredi yükü; a) Derslerin AKTS kredi değeri EABD/EASD başkanlığının önerisi, EK uygun görüşü ve senatonun kararı ile belirlenir. b) Yüksek Lisans tez çalışmasının AKTS kredi değeri 54’tür. c) Uzmanlık Alanı dersinin yarıyıl AKTS kredi değeri 6’dır. d) Bilimsel Araştırma Teknikleri ve Seminer dersinin yarıyıl AKTS kredi değeri 6’dır. Kayıt Yenileme ve Derse Yazılma"
      ]
    },
    {
      "madde_numarasi": "Madde 10",
      "fikralar": [
        "1) İlgili mevzuat hükümleri uyarınca belirlenen öğrenci katkı payı, öğrenim ücreti ve öğrenim materyal ücreti akademik takvimde belirtilen sürelerde ödenir.",
        "2) Öğrenciler akademik takvimde belirtilen tarihlerde SABİS Öğrenci Bilgi Sistemi üzerinden programın öngördüğü zorunlu ve seçmeli dersler ile her yarıyıl alması gereken Uzmanlık Alan dersine yazılmak zorundadır. Bir yarıyılda en çok 40 AKTS kredilik derse yazılma işlemi yapılabilir.",
        "3) Öğrencilerin tez aşamasına geçebilmesi için, a) EABD/EASD başkanlığının öngördüğü zorunlu ve seçimlik en az 42 AKTS kredilik dersten başarılı olmasının yanı sıra, b) En az iki Uzmanlık Alan dersi ve c) Bilimsel Araştırma Teknikleri ve Seminer dersi ile birlikte toplam 60 AKTS kredilik dersten başarılı olmak zorundadır.",
        "4) Öğrencinin alacağı derslerin en çok iki tanesi lisans öğrenimi sırasında alınmamış olması koşulu, danışman onayı ve EYK kararı ile lisans derslerinden seçilebilir.",
        "5) Öğrenciler kayıtlı oldukları programdan: a) Fen Bilimleri Enstitüsünde: Kayıtlı oldukları anabilim dalına ait programlardan (Uzmanlık Alan dersi ve Bilimsel Araştırma Teknikleri ve Seminer dersi hariç) en az 4 ders almak zorundadır. b) Ortadoğu Enstitüsünde: i. Tezli yüksek lisans öğrencileri kayıtlı oldukları programdan (Uzmanlık Alan dersi ve Bilimsel Araştırma Teknikleri ve Seminer dersi hariç) en az 5 ders almak zorundadır. ii. Öğrenciler ders dönemi süresince alması gereken 7 adet dersin en az 3 adedini farklı bir dilden almak zorundadır. Öğrenci farklı dillerde açılan aynı isimli dersi alamaz. iii. Öğrenciler yüksek lisansta tez aşamasına geçebilmesi için AKTS kredi yükünden sayılmayan ve ortalamaya katılmayan Arapça veya Farsça dil derslerini başarmak zorundadır. c) Diğer Enstitülerde: Tezli yüksek lisans öğrencileri kayıtlı oldukları programdan (Uzmanlık Alan dersi ve Bilimsel Araştırma Teknikleri ve Seminer dersi hariç) en az 5 ders almak zorundadır.",
        "6) Akademik Takvimde belirlenen Kayıt Yenileme ve Derse Yazılma tarih aralığında: i. Öğrenci derse yazılma işlemini gerçekleştirir ve danışman öğretim üyesi onayına sunar. ii. Danışman kendisine tanınan süre içerisinde, öğrencinin seçmiş olduğu dersleri onaylar ya da gerekli gördüğü durumlarda öğrencinin seçmiş olduğu derslerin değiştirilmesini önerir. iii. Danışman öğretim üyesi kendisine tanınan süre içerisinde, öğrencinin derse yazılma işlemini onaylaması durumunda işlem tamamlanır. iv. Ders değişikliği önerisinde bulunması durumunda öğrenci önerilen işlemi yaparak onaya sunar. Derslerin onaylanması durumunda derse yazılma işlemi tamamlanır. v. Danışmanın ders önerisinde bulunduğu öğrenci kendisine tanınan süre içerisinde herhangi bir işlem yapmaması durumunda derse yazılma işlemi tamamlanmaz. vi. Danışmanın kendisine tanınan süre içerisinde hiçbir işlem yapmaması durumunda öğrencinin yapmış olduğu derse yazılma işlemi tamamlanmaz. vii. Derse yazılma işlemi tamamlanmayan öğrenci Akademik takvimde belirtilen Mazeretli Derse Yazılma tarihlerinde işlemini tamamlamak zorundadır.",
        "7) Akademik Takvimde belirlenen tarih aralığında ilan edilen Mazeretli Kayıt Yenileme tarih aralığında: i. Öğrenci katkı payını yatırmayan, ders kaydını yaptırmayan veya danışman onayı alamadığından derse yazılma işlemi tamamlanmayan öğrenci sistem üzerinden derse yazılma işlemi yaparak danışman onayına sunar. ii. Danışman kendisine tanınan süre içerisinde, öğrencinin seçmiş olduğu dersleri onaylar ya da gerekli gördüğü durumlarda öğrencinin seçmiş olduğu derslerin değiştirilmesini önerir. iii. Danışman öğretim üyesi kendisine tanınan süre içerisinde, öğrencinin derse yazılma işlemini onaylaması durumunda işlem tamamlanır. iv. Ders değişikliği önerisinde bulunması durumunda öğrenci önerilen işlemi yaparak onaya sunar. Derslerin onaylanması durumunda derse yazılma işlemi tamamlanır. v. Derse yazılma veya ders değişikliği onayı süresi sonunda danışman işlem yapmaması durumunda öğrencinin seçmiş olduğu dersler otomatik olarak derse yazılmasına sistem tarafından aktarılır. vi. Süresi dışındaki başvurular değerlendirmeye alınmaz.",
        "8) Mazeretli derse yazılma başvuruları akademik takvimde belirtilen süre içinde yapılır. Mazeret durumlarını belgeleyen öğrencilerin başvuruları EYK tarafından değerlendirilir. Süresi dışındaki başvurular değerlendirmeye alınmaz.",
        "9) Kayıt yenilemeyen öğrenci kayıt yenilemediği dönemde öğrencilik haklarından yararlanamaz ve kayıt yenilemediği dönem öğrenim süresinden sayılır.",
        "10) Kayıt yenilemeyen öğrenciler kayıt yenilemedikleri dönemde tezlerini teslim edemezler. Derslerin Açılması"
      ]
    },
    {
      "madde_numarasi": "Madde 11",
      "fikralar": [
        "1) Zorunlu dersler her yarı yıl programa konulur ve zorunlu derslerin açılabilmesi için en az bir öğrencinin kayıtlı olması yeterlidir.",
        "2) İlgili yarıyılda seçmeli bir dersin açılabilmesi için en az üç öğrencinin kayıtlı olması gerekir. Bu şartın sağlanamadığı durumlarda EYK kararı ile de ders açılabilir.",
        "3) İkinci öğretim tezli yüksek lisans programlarında derslerin açılması EYK’da değerlendirilir ve karara bağlanır. Açılmayan Ders Yerine Derse Yazılma"
      ]
    },
    {
      "madde_numarasi": "Madde 12",
      "fikralar": [
        "1) Derse yazılma işlemleri sonunda akademik takvimde belirlenen tarihte açılan/açılmayan dersler ilgili enstitülerin internet sayfalarında ilan edilir.",
        "2) Açılmayan dersi bulunan öğrenciler açılan derslere akademik takvimde belirtilen tarihler arasında danışman onayı ile yazılır.",
        "3) Açılan derslerde değişiklik yapılamaz. Açılmayan ders yerine derse yazılma işlemini süresi içinde yapmayan öğrencilere mazeret hakkı verilmez. Farklı Enstitüden Ders Alma"
      ]
    },
    {
      "madde_numarasi": "Madde 13",
      "fikralar": [
        "1) Kayıtlı olduğu enstitüde açılmamış olmak kaydı ile öğrenciler farklı enstitülerden en fazla 2 ders alabilir.",
        "2) Farklı enstitüden ders alma işlemi danışmanın uygun görüşü ve EYK kararı ile gerçekleşir.",
        "3) Danışmanın gerekçeli önerisi ve EYK kararı ile alınması gereken ders sayısı farklı olarak belirlenebilir. Tezsiz Programlardan ve Tezli İkinci Öğretim Programlarından Ders Alma"
      ]
    },
    {
      "madde_numarasi": "Madde 14",
      "fikralar": [
        "1) Tezli yüksek lisans programlarına kayıtlı öğrenciler, tezsiz/tezli ikinci öğretim yüksek lisans programları için belirlenen üçüncü yarıyıl ücretini ödemek kaydıyla tezsiz/tezli ikinci öğretim yüksek lisans programlarından danışman öğretim üyesinin uygun görüşü, EABD/EASD başkanının onayı ve EYK kararı ile en fazla iki ders alabilir.",
        "2) Tezli ikinci öğretim yüksek lisans programlarına kayıtlı öğrenciler, tezsiz yüksek lisans programlarından danışman öğretim üyesinin uygun görüşü, EABD/EASD başkanının onayı ve EYK kararı ile en fazla iki ders alabilir."
      ]
    },
    {
      "madde_numarasi": "Madde 15",
      "fikralar": [
        "1) Senatonun belirlediği Lisansüstü Programlarda Uzmanlık Alanı Dersi Kayıt Dondurma ve İzinli Sayılma"
      ]
    },
    {
      "madde_numarasi": "Madde 16",
      "fikralar": [
        "1) Senatonun belirlediği “Lisansüstü Programlara İlişkin Genel Esaslar”a göre yürütülür. Tez Teslimi İçin Yayın/Proje Koşulu"
      ]
    },
    {
      "madde_numarasi": "Madde 17",
      "fikralar": [
        "1) Senatonun belirlediği “Lisansüstü Programlarda Yayın Yönergesi”ne göre yürütülür. Yüksek Lisans Tezinin Hazırlanması ve Sonuçlandırılması"
      ]
    },
    {
      "madde_numarasi": "Madde 18",
      "fikralar": [
        "1) Tez savunma jürisinin kurulabilmesi için, öğrencinin zorunlu ve seçmeli, bilimsel araştırma ve seminer, uzmanlık alanı derslerini başarıyla tamamlaması, yayın şartını sağlaması, mezuniyet için GANO’nun en az 2.50 olması ve tez benzerlik raporunun alınmış olması gerekir.",
        "2) Tez benzerlik oranının “SAÜ Tez Benzerlik Yönergesi”nde belirlenen koşullara uygun olması gerekir.",
        "3) Öğrencinin tezini Senato tarafından onaylanmış tez yazım kurallarına uygun bir biçimde yazılmış olması ve danışmanı tarafından onaylandıktan sonra EABD/EASD başkanlığı aracılığı ile ilgili enstitüye gönderilmiş olması gerekir.",
        "4) Tezin jüri üyelerine teslim edildiği tarihten itibaren yedi günden erken olmamak üzere en geç otuz gün içinde toplanarak öğrenci tez savunma sınavına alınır.",
        "5) Tezi kabul edilen öğrenci; tez savunma sınav tarihini takip eden bir ay içerisinde tezinin iki adet ciltlenmiş ve elektronik ortamda kaydedilmiş kopyasını ve YÖK tarafından istenen belge ve dokümanları tamamlayarak ilgili enstitüye teslim eder."
      ]
    },
    {
      "madde_numarasi": "Madde 19",
      "fikralar": [
        "1) Bu Senato Esaslarından önce yürürlükte olan 17.12.2021 Tarih 603/8 sayılı Senato kararı ile kabul edilen “Sakarya Üniversitesi Lisansüstü Eğitim ve Öğretim"
      ]
    },
    {
      "madde_numarasi": "Madde 20",
      "fikralar": [
        "1) Bu Senato Esasları “SAÜ Lisansüstü Eğitim ve Öğretim Yönetmeliği”ne bağlı olarak Senatoda kabul edildiği tarihte yürürlüğe girer."
      ]
    }
  ],
  "_metadata": {
    "original_filename": "TEZLI_YUKSEK_LISANS_SENATO_ESASLARI.pdf",
    "original_file_path": "cde0e2708aac4b748c6c0e0aee6fd03e_TEZLI_YUKSEK_LISANS_SENATO_ESASLARI.pdf",
    "file_type": "pdf"
  }
}