{
  "mevzuat_basligi": "SAKARYA ÜNİVERSİTESİ ÖN LİSANS VE LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNETMELİĞİ",
  "maddeler": [
    {
      "madde_numarasi": "Madde 1",
      "fikralar": [
        "(1) Bu Yönetmeliğin amacı; Sakarya Üniversitesinin ön lisans ve lisans programlarındaki kayıt, eğitim-öğretim, sınav ve değerlendirmelerine ilişkin usul ve esasları belirlemektir. (2) Bu Yönetmelik, Sakarya Üniversitesi bünyesindeki fakülte, konservatuvar, yüksekokul ve meslek yüksekokullarında yürütülen eğitim, öğretim ve sınavlara ilişkin hükümleri kapsar."
      ]
    },
    {
      "madde_numarasi": "Madde 2",
      "fikralar": [
        "(1) Bu Yönetmelik; 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 14 üncü ve 44 üncü maddelerine dayanılarak hazırlanmıştır."
      ]
    },
    {
      "madde_numarasi": "Madde 3",
      "fikralar": [
        "(1) Bu Yönetmelikte yer alan; a) Aktif öğrenci: Derse yazılma yapabilen ve öğrencilik haklarından yararlanan öğrenci, b) AKTS: İş yüküne dayalı Avrupa Kredi Transfer Sistemini, c) AODR: Avrupa Ortak Dil Referansını, ç) Başarı Notu: Öğrencilere aldıkları derslerde gösterdikleri başarı için verilen harf notunu, d) Bölüm Başkanı: İlgili bölüm başkanını, e) Danışman: Öğrencilerin eğitim, öğrenim ve diğer sorunlarıyla ilgilenmek üzere kayıtlı bulunduğu programın önerisi ile ilgili kurul tarafından görevlendirilen öğretim elemanını, f) Değişim programları: Yurt içindeki/yurt dışındaki yükseköğretim kurumlarıyla protokol çerçevesinde yürütülen programlarını, g) Ders koordinatörü: Ders amaç ve hedeflerini, içeriklerini, ölçme değerlendirme yöntemlerini, dersin öğrenim çıktılarını belirleyen ve program çıktıları ile ilişkilendiren kişiyi, ğ) Dönem: Yarıyıllık eğitim sistemine tabi bölümlerde güz ve bahar yarıyılını, yıllık eğitim sistemine tabi bölümlerde ise bir eğitim-öğretim yılını, h) Dönem Sonu Not Ortalaması (DNO): Ders planında ilgili dönemde belirlenen derslere göre hesaplanmış not ortalamasını, ı) Dönem Sonu Sınavı: Güz, Bahar Dönemi ile Yaz öğretimi sonunda yapılan final ve bütünleme sınavlarını, i) Eğitim Birimi: İlgili fakülte, yüksekokul, konservatuar veya meslek yüksekokulunu, j) Ekle-sil dönemi: Senatoda belirlenecek usul ve esaslar çerçevesinde ilan edilen tarihler arasında, öğrencinin ilgili dönemde yazılmış olduğu derslerden çekilmesi veya derse yazılması işleminin yapıldığı zaman dilimini, k) Fakülte: Sakarya Üniversitesine bağlı fakülteleri, l) Genel Not Ortalaması (GNO): Öğrencinin almış olduğu ve notu oluşmuş derslerin ortalamasını, m) İlgili Kurul: Fakültelerde fakülte kurulu, yüksekokullarda yüksekokul kurulu, konservatuarda konservatuar kurulu, meslek yüksekokullarında meslek yüksekokulu kurulunu, n) İlgili Yönetim Kurulu: Fakültelerde fakülte yönetim kurulu, yüksekokullarda yüksekokul yönetim kurulu, konservatuarda konservatuar yönetim kurulu, meslek yüksekokullarında meslek yüksekokulu yönetim kurulunu, o) İntern: Tıp Fakültesinde ve Sağlık Bilimleri Fakültesinde, son sınıfa geçtiği belgelenmiş öğrenciyi, ö) Kayıt yenileme: Katkı payı ve öğrenim ücreti yükümlülüğü varsa yatırılmasını ve derse yazılma işlemlerinin yapılmasını, p) Meslek Yüksekokulu: Sakarya Üniversitesine bağlı meslek yüksekokullarını, r) Pasif öğrenci: Sistem üzerinde kaydı olup, öğrencilik haklarından yararlanamayan öğrenci, s) Rektör: Sakarya Üniversitesi Rektörünü, ş) Senato: Sakarya Üniversitesi Senatosunu, t) Staj: İşyeri, intern, alan uygulaması veya klinik uygulamalarını, u) Uluslararası Ortak Ön Lisans/Lisans Programı: İlgili birim kurulunun kararı, Senatonun önerisi ve Yükseköğretim Kurulunun onayıyla yurt dışındaki bir yükseköğretim kurumu ile imzalanan protokol çerçevesinde açılan programı, ü) Üniversite: Sakarya Üniversitesini, v) Üniversite Yönetim Kurulu: Sakarya Üniversitesi Yönetim Kurulunu, y) Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokulu: Sakarya Üniversitesi Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokulunu, z) Yüksekokul: Sakarya Üniversitesine bağlı yüksekokullarını, ifade eder. Yeni Kayıt, Öğrenci Katkı Payı, Kayıt Yenileme, Danışmanlık, Yatay-Dikey Geçiş, Çift Ana Dal, Yan Dal ve İntibak Yeni kayıt"
      ]
    },
    {
      "madde_numarasi": "Madde 4",
      "fikralar": [
        "(1) Üniversitenin lisans ve ön lisans programlarına yeni kayıt yaptırabilmek için Ölçme, Seçme ve Yerleştirme Merkezince ilgili programa yerleştirilmiş olmak gerekir. Ancak özel yetenek sınavı ile alınacak öğrencilerde yukarıdakilerin dışında aranacak genel ve özel şartlar, ilgili kurulun görüşü alınarak Senato tarafından belirlenir. 2547 sayılı Kanunun 45 inci maddesinin birinci fıkrasının (f) bendi kapsamında yurt dışından öğrenci kabulüne ilişkin usul ve esaslar Senato tarafından belirlenir. (2) Yeni kayda hak kazananlar belirlenen tarihlerde kayıtlarını yaptırırlar. Süresi içinde kaydını yaptırmayanlar Üniversite öğrencisi olma hakkını kaybederler. Kaydını e-Devlet üzerinden yaptıranlardan kayıt için ayrıca belge istenmez. e-Devlet üzerinden kayıt yaptırmayanlar kayıt belgelerini belirlenen tarihlerde Üniversitenin kayıt bürolarına teslim etmek zorundadır. (3) Yeni kayıt tarihleri, kayıt sırasında istenilecek belgeler ve uygulanacak esaslar, ilgili mevzuat hükümleri doğrultusunda, Üniversitenin ilgili kurulları tarafından belirlenerek ilan edilir. Belirlenen esasların tamamına uyanlar kaydını yaptırır. (4) Üniversitenin başka bir yükseköğretim kurumuyla uluslararası ortak yürüteceği programlara kayıt yaptıracakların kayıt işlemleri, 6/10/2016 tarihli ve 29849 sayılı Resmî Gazete’de yayımlanan Yükseköğretim Kurumlarının Yurt Dışı Yükseköğretim Kurumlarıyla Ortak Eğitim Öğretim Programlarına Dair Yönetmelik ile diğer mevzuat hükümlerine ve Senato kararlarına göre yapılır. (5) Kayıtlarını yeni yaptıran öğrencilere öğrenci kimlik kartı düzenlenir. (6) Gerçeğe aykırı veya yanıltıcı beyan ve belgelerle Üniversiteye kayıt hakkı kazanmış olanların belirlenmesi durumunda kayıtları yapılmaz, kayıt yaptırmış olanların ise bulundukları yarıyıla bakılmaksızın kayıtları iptal edilerek, kendilerine verilmiş olan diploma dâhil tüm belgeler geçersiz sayılır. Bu durumda olanlar öğrencilik statüsü kazanmamış sayılır ve öğrencilikle ilgili hiçbir haktan yararlanamazlar. Öğrenci katkı payı, öğrenim ücreti, kredi başı katkı payı"
      ]
    },
    {
      "madde_numarasi": "Madde 5",
      "fikralar": [
        "(1) 2547 sayılı Kanunun 46 ncı maddesi ve diğer ilgili mevzuat hükümleri uyarınca belirlenen öğrenci katkı payları – öğrenim ücretleri ilgili dönem başlarında akademik takvimde belirtilen kayıt yenileme tarihlerinde ödenir. Süresi içinde katkı payı veya öğrenim ücretini ödemeyenler ile mazeretleri ilgili yönetim kurullarınca kabul edilmeyenler o dönem için kayıt yenileme yaptıramaz ve öğrencilik haklarından yararlanamazlar."
      ]
    },
    {
      "madde_numarasi": "Madde 6",
      "fikralar": [
        "(1) Birimlerde her öğrenci için Üniversiteye yeni kayıt olduğunda, kayıtlı olduğu programda görevli olan bir öğretim elemanı, ilgili kurul tarafından danışman olarak görevlendirilir. İlgili kurul gerekli gördüğü hallerde danışman değişikliği yapabilir. a) Danışman, derse yazılma sırasında öğrencinin alması gereken zorunlu ve seçmeli derslerin belirlenmesini, ders plan değişikliği nedeniyle uygulanacak intibaklar konusunda öğrencinin yönlendirilmesini ve öğrencinin mezuniyeti için gerekli dersleri eksiksiz almasını sağlamakla görevlidir. b) Danışman, öğrenciyi öğrenimi boyunca izler; üniversite yaşamına uyum, mesleki gelişim, kariyer ve benzeri konularda bilgilendirir ve yönlendirir. (3) Danışmanların görev ve sorumluluklarına ilişkin esaslar Senato tarafından belirlenir. Kayıt yenileme ve derse yazılma"
      ]
    },
    {
      "madde_numarasi": "Madde 7",
      "fikralar": [
        "(1) Öğrenciler, akademik takvimde belirtilen kayıt yenileme tarihlerinde Senato ve Üniversite Yönetim Kurulunun belirlediği esaslar çerçevesinde, derse yazılmasını yaparak kaydını yeniler. Kaydını yenileyen öğrenci aktif öğrenci statüsünü kazanır. Senato ve Üniversite Yönetim Kurulunun belirlediği esaslara uymayan veya ödemesi gereken katkı payı/öğrenim ücreti varsa bunları ödemeyen öğrencinin kaydı yenilenmez, bu öğrenci pasif öğrenci statüsüne girer. Öğrencilerin kayıtlarını yenilemedikleri ve eksik ders almış oldukları dönemler öğretim süresinden sayılır. (2) (Değişik:RG-10/7/2023-32244)(1) Öğrenciler, alt dönemlerden başarısız olduğu, hiç almadığı ya da devam şartı sağlamadığı ders veya derslere öncelikle yazılmak zorundadır. Öğrenci, bu dersler farklı dönemlerden ise en alttaki dönem derslerinden başlamak şartı ile bulundukları döneme ait derslere yazılır. İlk iki yarıyıl sonundan veya yıllık program olan bölümlerde birinci yılın sonundan itibaren, bulunduğu döneme kadar tüm derslerini alıp başarmış olmak şartı ile genel ağırlıklı not ortalaması 3.00 ve üzeri olan öğrenciler bulundukları dönemin bir üst sınıfından ders alabilirler. Bu öğrenciler bir dönemde 30 AKTS ile birlikte 15 AKTS’lik veya 3 derse kayıt yaptırabilirler. Üst sınıftan ders alan öğrencilerin, aldıkları derslerin başarı notları genel ağırlıklı not ortalamasına katılır. Çift ana dal ve yan dal programında kayıtlı öğrenciler kayıtlı olduğu her iki programdan bir dönemde toplam 30 AKTS ile birlikte 15 AKTS’lik veya 3 derse kayıt yaptırabilir. (3) (Değişik:RG-10/7/2023-32244)(1) İkinci yarıyıldan sonraki tüm dönemlerde; a) GNO’su 1.80'in altında kalan öğrenciler bulunduğu dönem ve alt dönemlerden olmak üzere en fazla 25 AKTS'lik derse, b) GNO’su 1.80 ve üzerinde olan öğrenciler bulunduğu dönem ve alt dönemlerden olmak üzere 30 AKTS ile birlikte 10 AKTS’lik veya 2 derse, kayıt yaptırabilir. (4) İşletmelerde veya kurumlarda uygulamalı eğitim yürüten programlarda, öğrencilerin uygulama yapmak üzere işletme veya kurumlara gönderilmesi ile ilgili hususlar Senato esasları ile belirlenir. (5) Üniversite Senatosunun belirlediği mazeretleri nedeniyle kayıt yenileyemeyen öğrenciler; akademik takvimde belirtilen tarihlerde ilgili bölüm/program başkanlığına kayıt yenileme başvurusunu yapar. Mazeretleri, ilgili eğitim biriminin yönetim kurulunca kabul edilenlerin kayıt yenileme işlemleri gerçekleştirilir. Derse yazılma işleminden öğrenci sorumludur. (6) (Değişik:RG-1/9/2024-32649)(2) Ön lisans ve lisans programında öğrenim gören öğrenciler, ders programlarında çakışan derslere kayıt olamaz. Ancak, devam şartı sağlanmış önceki dönem dersleri için bu fıkradaki ders çakışmasına ilişkin hüküm uygulanmaz. Akademik takvimde belirlenen mazeretli derse yazılma tarihlerinde, öğrencinin başvurusu üzerine bölüm/program başkanlığının uygun görüşü ve eğitim biriminin yönetim kurulu kararı ile çakışan zorunlu ders farklı programlardan alınabilir. Çift ana dal programına kayıtlı öğrencilerin iki lisans programındaki derslerinin çakışma durumları ilgili bölüm başkanlıklarının görüşü ve eğitim biriminin yönetim kurulları tarafından değerlendirilir. (7) (Değişik:RG-1/9/2024-32649)(2) Öğrencinin kayıtlı olduğu programda almak istediği zorunlu ders açılmadığı takdirde farklı programdan ders alma talepleri ilgili yönetim kurulunca değerlendirilir. (8) Öğrenci, danışmanının onayını almak koşuluyla ilgili yılın/yarıyılın ekle-sil dönemi içinde ders/dersleri bırakabilir veya yeni derse/derslere yazılabilir. (9) 7 nci maddenin ikinci ve üçüncü fıkralarında düzenlenen hususlarda Tıp Fakültesi ve Diş Hekimliği Fakültesinin Yönergelerindeki özel hükümler uygulanır. Yönergelerde hüküm bulunmayan hallerde Yönetmelik hükümleri uygulanır. (10) (Ek:RG-1/9/2024-32649)(2) Öğrenci kayıtlı olduğu programdaki seçmeli ders yerine farklı bölümlerdeki dersleri alabilir. Uygulamaya ilişkin hususlar Senato tarafından belirlenir. Yatay geçiş, dikey geçiş, çift ana dal ve yan dal"
      ]
    },
    {
      "madde_numarasi": "Madde 8",
      "fikralar": [
        "(1) Üniversiteye bağlı birimlere yatay geçişler, ilgili mevzuat hükümleri ve Senato tarafından belirlenen esaslar çerçevesinde Yönetim Kurulu kararı ile yapılır. (2) Meslek Yüksekokulu mezunlarının lisans programlarına dikey geçişlerinde, ilgili mevzuat hükümleri ve Senato tarafından belirlenen esaslar uygulanır. (3) Çift ana dal ve yan dal programlarına yapılacak öğrenci kayıtlarında ve işleyişte; ilgili mevzuat hükümleri ve Senato tarafından belirlenen esaslar uygulanır. Kredi ve not transferi"
      ]
    },
    {
      "madde_numarasi": "Madde 9",
      "fikralar": [
        "(1) Yatay geçiş, dikey geçiş, çift ana dal, yan dal, af, akademik değişim programları veya daha önce herhangi bir yükseköğretim kurumunda öğrenim görmüş olup Üniversiteye yeni kaydolan öğrencilerin kredi ve not transferleri Senato tarafından belirlenecek usul ve esaslara göre yapılır. Önceki öğrenmelerin tanınması"
      ]
    },
    {
      "madde_numarasi": "Madde 10",
      "fikralar": [
        "(1) Önceki öğrenmelerin tanınması işlemleri, ilgili mevzuat hükümleri ve Senato tarafından belirlenen esaslar ile belirlenir. Öğretim Esasları Eğitim-öğretim dönemleri"
      ]
    },
    {
      "madde_numarasi": "Madde 11",
      "fikralar": [
        "(1) Eğitim-öğretim, yıl veya yarıyıl esasına göre düzenlenir. (2) Bir öğretim yılı, dönem sonu sınavları hariç her biri en az 14 haftadan oluşan güz ve bahar yarıyıllarını kapsar. Senato gerekli gördüğü durumlarda yarıyıl sürelerini uzatabilir. (3) Akademik takvim, Senato tarafından belirlenir ve en geç nisan ayı sonuna kadar ilan edilir. (4) İlgili kurulların kararı ve Senato onayı ile öğretim yılına ilave yaz öğretimi açılabilir. Yaz öğretimi hakkında ilgili mevzuat hükümleri uygulanır. Öğrenim ve azami eğitim-öğretim süreleri"
      ]
    },
    {
      "madde_numarasi": "Madde 12",
      "fikralar": [
        "(1) Azami eğitim – öğretim süreleri 2547 sayılı Kanunun 44 üncü maddesinin (c) fıkrasında belirtildiği şekilde uygulanır. (2) Birimlerin ilgili yönetim kurulunca izinli sayılan yarıyıllar (kayıt dondurma) program süresine ve azami öğrenim süresine dâhil değildir. (3) Üniversiteden süreli uzaklaştırma cezası alan öğrencilerin bu süreleri öğrenim süresinden sayılır. (4) Öğrencilerin kayıt yenilememe nedeni ile kayıtsız olarak geçirdiği tüm yarıyıllar program süresine ve azami öğrenim süresine dâhildir. (5) Değişim programları kapsamında yurt içi veya yurt dışı yükseköğretim kurumlarında geçirilen yarıyıllar program süresine ve azami öğrenim süresine dâhildir. Öğretim planları"
      ]
    },
    {
      "madde_numarasi": "Madde 13",
      "fikralar": [
        "(1) Ders plan ve kredileri, 2547 sayılı Kanunun 44 üncü maddesinin (a) ve (b) fıkraları gereğince, Türkiye Yükseköğretim Yeterlilikler Çerçevesine göre Senato tarafından belirlenir. Ders plan ve kredilerindeki güncellemeler Senato tarafından belirlenen tarihler arasında yılda bir kez yapılır. (2) Öğretim planındaki dersler; teorik dersler, uygulamalar, laboratuvarlar, atölye çalışmaları, klinik ve alan uygulamaları, tez, proje, staj, iş yeri uygulamaları ve benzeri çalışmaları kapsar. Dersler zorunlu ve seçmeli olabilir. (3) Derslerin öğretim dili Türkçedir. Yabancı dil yeterliği almış öğrenciler için yabancı dil destekli programlar uygulanabilir. Ancak ilgili kurulun önerisi, Senatonun kararı ve Yükseköğretim Kurulunun onayı ile bazı programlarda kısmen veya tamamen yabancı dilde eğitim-öğretim yapılabilir. Yabancı dilde yürütülen programlarda derslerin alınması, uygulanması, sınavlarının yapılması ve diğer hususlar bu Yönetmelik hükümlerine uymak şartıyla hazırlanmış Senato esaslarına göre düzenlenir. (4) Derslerin öğretim süresince dönemlere veya yıllara göre dağılımı, derslerin teorik, uygulama ve laboratuvar saatleri, kredi değeri ve varsa koşulları ilgili kurulların kararı ve Senatonun onayı ile belirlenir. Koşullu ders uygulaması, alınan karardan bir akademik yıl sonra uygulamaya girer. (5) Haftalık ders programları ilgili kurul kararları ile Senatoya sunulur. Senato onayından geçen haftalık ders programları; öğretim başlamadan önce akademik takvimde belirlenen süre içinde ilan edilir. Seçmeli derslerin açılması ile ilgili düzenlemeler Senato tarafından yapılır. (6) Staj, işyeri uygulaması ve intern uygulaması; kamu kurum ve kuruluşları ile özel kuruluşlarda, Senato tarafından kabul edilen ilgili birimlerin yönerge ve esasları çerçevesinde yürütülür. Tıp ve Diş Hekimliği Fakültelerinde staj, intern ve klinik uygulamalar; akademik takvimin teorik eğitim, ara tatil ve sınavlarla ilgili süresini aşabilir, gerekli görüldüğü durumlarda akademik takvimden daha önce başlatılıp daha geç bitirilebilir. Derslerin Yapılma İlkeleri, Sınavlar ve Başarı Değerlendirme, Derslerin yapılma ilkeleri"
      ]
    },
    {
      "madde_numarasi": "Madde 14",
      "fikralar": [
        "(1) Her ders için bir ders koordinatörünün atanması zorunludur. Üniversite ortak derslerine Senato, eğitim birimleri ortak derslerine birim kurulları, bölüm derslerine ise bölüm kurulları tarafından koordinatör atama işlemi yapılır. Ders koordinatörü ders tanım ve uygulama bilgilerini dersi verecek bütün öğretim elemanlarının görüşünü alarak belirler. Ölçme ve değerlendirme faaliyetleri ve kullanılacak yöntemler Senato tarafından kabul edilen Sakarya Üniversitesi Ölçme ve Değerlendirme Yönergesinde belirlenir. (2) (Değişik:RG-10/7/2023-32244)(1) Öğrenci kayıtlı olduğu derslerin devam koşulunu sağlamak zorundadır. Her bir ders için; teorik ders saatlerinin %70’ine, uygulama ders saatlerinin de %80’ine katılan öğrenci yarıyıl/yılsonu ve bütünleme sınavlarına alınır. Devam şartını yerine getirdiği halde başarısızlık nedeniyle tekrarlanan teorik derslerde devam zorunluluğu aranmaz. Ancak laboratuvar, atölye, stüdyo gibi öğretim elemanı eşliğinde yapılan ve uygulama ders saati teorik ders saatinden eşit veya fazla olan dersler başarısızlık nedeniyle tekrar edilse dahi devam zorunluluğu aranır. Yabancı dil ve Türkçe hazırlık programlarında en az %80 devam şartı aranır. Öğrencilerin devam durumları, ilgili öğretim elemanı tarafından izlenir. Devamsızlıktan kalan öğrenciler derslerin son haftasının başında ilan edilir ve bu öğrenciler dönem sonu ve bütünleme sınavlarına giremezler. Uzaktan eğitim programlarına kayıtlı öğrencilerin derslerdeki devam gerektiren faaliyetleri, ilgili bölüm başkanlığı tarafından belirlenir ve dönemin ilk haftasında ilan edilir. Devam zorunluluğuna ilişkin; Tıp Fakültesi, Diş Hekimliği Fakültesi ve Yabancı Diller ve hazırlık eğitimi veren (3) Senato tarafından uygun görülmesi halinde, birinci ve ikinci öğretim programlarındaki derslerden bazıları, yalnız uzaktan öğretim yoluyla verilebilir."
      ]
    },
    {
      "madde_numarasi": "Madde 15",
      "fikralar": [
        "(1) Derslerde kullanılacak ölçme-değerlendirme yöntemleri derse yazılma haftasından önce ilan edilir. Tüm dersler için, sınav türleri, ölçme sayısı ve oranları, Sakarya Üniversitesi Ölçme ve Değerlendirme Yönergesinde belirlenen ilkelere göre düzenlenir. (2) Yıl içi sınav programları sınavdan en az bir hafta önce ilan edilir. (3) Dönem sonu sınav programları, ilgili kurullar tarafından hazırlanır ve akademik takvimde belirlenen sınav dönemi başlamadan en geç iki hafta önce ilan edilir. Sınavlar programda ilan edilen yer, gün ve saatte yapılır. Sınav düzeni, sınav görevleri hususunda uyulacak kurallar ile sınav görevlilerinin yetki ve sorumlulukları Sakarya Üniversitesi Sınav Yönergesine göre belirlenir. (4) Dönem içi ölçme sonuçları; öğretim elemanları tarafından ölçmenin yapıldığı tarihten itibaren iki hafta içinde öğrencilere ilan edilir. (5) Dönem sonu başarı değerlendirmeleri Sakarya Üniversitesi Ölçme ve Değerlendirme Yönergesine göre yürütülür. (6) Dönem sonu başarı notları; sınavların yapıldığı tarihten itibaren en geç bir hafta içerisinde dersin koordinatörü tarafından ilan edilir ve başarı listeleri bölüm başkanlığına iki nüsha olarak teslim edilir. Bölüm başkanı listelerden birini en geç iki gün içerisinde öğrenci işleri birimine teslim eder. (7) Tıp Fakültesi ve Diş Hekimliği Fakültesi, bu maddede belirtilen hususlarda yönergelerinde özel hükümler getirebilir. Hüküm bulunmayan hallerde bu Yönetmelik hükümleri uygulanacaktır. Ders başarı notu"
      ]
    },
    {
      "madde_numarasi": "Madde 16",
      "fikralar": [
        "(1) Öğrencilerin aldıkları derslerde gösterdikleri başarı notları harf ile gösterilir. (2) Ders başarı notu, dönem içi ve dönem sonu sınav puanlarının birlikte değerlendirilmesiyle elde edilir ve bu sonuç öğrencinin akademik başarı durumunu gösterir. (3) Yabancı dil hazırlık sınıfları hariç, dönem içi ve dönem sonu sınavlarının oransal ağırlıkları % 40’ın altında olmamak koşuluyla, ilgili birim kurullarının önerisiyle ve Senatonun kararıyla belirlenir. (4) Değerlendirmeler, mutlak veya bağıl değerlendirme ölçütlerine göre yapılır ve Sakarya Üniversitesi Ölçme ve Değerlendirme Yönergesine göre yürütülür. Tıp Fakültesi, Diş Hekimliği Fakültesi ve hazırlık sınıflarında ölçme değerlendirme işlemleri, ilgili birimlerin Yönergelerinde düzenlenir. a) Başarı düzeyine ilişkin harf notları ve katsayılar aşağıda belirtilmektedir: Başarı Derecesi Başarı Notu Harfli Başarı Notu Katsayı Pekiyi 90,00 - 100,00 AA 4.00 İyi-Pekiyi 85,00 - 89,99 BA 3.50 İyi 80,00 - 84,99 BB 3.00 Orta-İyi 75,00 - 79,99 CB 2.50 Orta 65,00 - 74,99 CC 2.00 Zayıf-Orta 58,00 - 64,99 DC 1.50 Zayıf 50,00 - 57,99 DD 1.00 Başarısız 40,00 - 49,99 FD 0.50 Başarısız 0 - 39,99 FF 0.00 Devamsız -- DZ 0.00 Sınava Girmedi -- GR 0.00 Yeterli -- YT -- Yetersiz -- YZ -- Muaf -- MU -- Eksik -- E -- b) Harf notlarının açıklaması aşağıdaki şekildedir:",
        "1) Bir dersten AA, BA, BB, CB, CC, DC ve DD notlarından birini alan öğrenci, o dersi başarmıştır.",
        "2) FD, FF notları öğrencinin dersten başarısız olduğunu belirtir.",
        "3) Derse devam yükümlülüklerini yerine getirmeyen veya ders uygulamalarına ilişkin koşulları sağlamadığı için başarısız olan öğrencilere DZ notu verilir. DZ notu, not ortalamaları hesabında FF notu işlemi görür.",
        "4) Dönem sonu sınavına girmeyen öğrenciye, dönem içi çalışmalarına bakılmaksızın GR notu verilir. GR notu, not ortalamaları hesabında FF notu işlemi görür.",
        "5) MU notu muafiyet sınavı uygulanan derslerden başarılı olan öğrencilere verilir. MU notu, not ortalamaları hesabına katılmaz.",
        "6) YT ve YZ harf notları; ilgili birim kurulunun kararı ve Senatonun onayıyla not ortalamasına katılması uygun görülmeyen derslerde, başarının gösterilebilmesi için kullanılır. Başarılı öğrenciye YT, başarısız öğrenciye ise YZ harf notu verilir.",
        "7) E notu, staj, işyeri eğitimi, intern ve klinik uygulamalar gibi uygulamalı derslerde, eğitim ve öğretim faaliyetinin belirlenen akademik takvime göre tamamlanamaması hallerinde dersin koordinatörünün kararı ile tamamlanması için verilen ek süreyi ifade eder. Ek süre, E notu girildiği tarihten itibaren Senato tarafından belirlenecek süreyi geçemez. Eğer ders notu bu süre zarfında sisteme girilmez ise YZ harf notu ile değiştirilir. Not ortalamaları"
      ]
    },
    {
      "madde_numarasi": "Madde 17",
      "fikralar": [
        "(1) Öğrencinin başarı durumu; her dönem sonunda DNO ve GNO ile belirlenir. Not ortalaması, not ortalamasına katılan her dersin AKTS değeriyle o dersten alınan harf notunun katsayısı çarpılarak bulunan değerlerin toplamının, bu derslerin toplam kredi değerine bölünmesiyle bulunur. Bu işlem bir dönemde harf notu oluşan dersler için yapılırsa DNO; o zamana kadar harf notu oluşmuş tüm dersler için yapılırsa GNO elde edilir. (2) GNO ve DNO hesabında virgülden sonra üç haneli işlem yürütülür ve gösterim iki hane üzerinden yapılır. Yuvarlama işleminde virgülden sonraki üçüncü hane 0-4 ise aşağı, 5-9 ise yukarı yuvarlama kuralı uygulanır. (3) GNO ve DNO hesaplanırken, tekrar edilen zorunlu veya seçmeli dersin en son harf notu ve kredisi; seçmeli dersin yerine başka bir dersin alınması durumunda ise en son alınan dersin harf notu ve kredisi esas alınır. Hiç alınmamış dersler ortalama hesabına katılmaz. Mazeret sınavı"
      ]
    },
    {
      "madde_numarasi": "Madde 18",
      "fikralar": [
        "(1) Mazeret sınavları ile ilgili hükümler Senato tarafından düzenlenir."
      ]
    },
    {
      "madde_numarasi": "Madde 19",
      "fikralar": [
        "(1) Öğrenci sınav sonuçlarına itirazını sınav sonuçlarının ilanını izleyen 5 iş günü içinde kayıtlı olduğu Bölüm Başkanlığına dilekçeyle yapar. İlgili öğretim elemanı, itiraz edilen sınavı inceleyerek, en geç bir hafta içinde değerlendirir ve sonucu bölüm başkanlığına yazılı olarak bildirir. İtiraz sonunda maddi hata saptanması durumunda, başarı durumu yeniden değerlendirilerek sonuç ilgili eğitim birimi yönetim kurulu tarafından karara bağlanır ve ilan edilir. Öğrenci, sonucun ilan edildiği tarihten itibaren 15 gün içinde Rektörlüğe dilekçeyle itirazda bulunabilir. Rektörlük ilgili sınavla alakalı uzmanlardan oluşan bir komisyon kurmak suretiyle itirazı inceler. Süresi Sınav evrakının saklanması"
      ]
    },
    {
      "madde_numarasi": "Madde 20",
      "fikralar": [
        "(1) Her türlü sınav evrakı, Yükseköğretim Üst Kuruluşları ve Yükseköğretim Kurumları Saklama Süreli Standart Dosya Planına uygun olarak saklanır. Onur ve yüksek onur öğrencileri"
      ]
    },
    {
      "madde_numarasi": "Madde 21",
      "fikralar": [
        "(1) Bulunduğu döneme kadar, tüm dersleri almış ve başarılı olmuş, herhangi bir disiplin cezası almamış olmak kaydıyla, yaz öğretimi hariç, herhangi bir dönem sonunda, o döneme ait not ortalaması en az 3.00 en çok 3.49 olan öğrenciler onur öğrencisi, en az 3.50 ve daha yüksek olan öğrenciler yüksek onur öğrencisi sayılır. (2) Diş Hekimliği ve Tıp Fakültesi yönergeleri ile bu hususta özel düzenlemeler getirilebilir. Yabancı Dil Hazırlık Sınıfları Yabancı dil hazırlık eğitim-öğretimi"
      ]
    },
    {
      "madde_numarasi": "Madde 22",
      "fikralar": [
        "(1) Yabancı dil hazırlık eğitim-öğretimi zorunlu veya isteğe bağlı olmak üzere, öğrencilere yabancı dilde okuduğunu ve duyduğunu kavrayabilme, yazılı ve sözlü olarak kendilerini kültürel ve sosyal hayatta yeterince ifade edebilme becerisini kazandırmak üzere, Avrupa Ortak Dil Referansı (AODR) çerçevesinde verilen eğitimdir. (2) Yabancı dil hazırlık eğitimi programları ilgili fakülte birimleri ve Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokulu tarafından düzenlenir. Hazırlık sınıfları akademik takvimi, ilgili fakülte kurulları ve Yabancı Diller Bölümü önerisi üzerine Senatonun onayı ile belirlenir ve uygulanır. (3) Hazırlık sınıfı öğretimi iki yarıyıl olmak üzere yıllık yapılır. Haftalık ders saatleri en az yirmi saat olarak düzenlenir. (4) Yabancı dil hazırlık sınıfına devam etmiş ve başarıyla tamamlamış olan öğrencilerin transkriptlerinde, yabancı dil hazırlık eğitimini başarıyla tamamladığı belirtilir. (5) Yabancı dil hazırlık sınıfına kayıt olan öğrenciler, kayıt oldukları eğitim-öğretim programlarının katkı payını/öğrenim ücretini akademik takvimde belirlenen süreler içinde ödemek zorundadır. (6) Hazırlık eğitimine kayıt yaptıran öğrenciler bu süre içerisinde kayıtlı oldukları eğitim-öğretim programlarından ders alamazlar. (7) Hazırlık eğitimi alacak öğrencilerin kayıt işlemleri, akademik takvimde belirlenen tarihlerde ilgili birimler ve Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokulu tarafından yürütülür. Zorunlu hazırlık eğitim-öğretimi"
      ]
    },
    {
      "madde_numarasi": "Madde 23",
      "fikralar": [
        "(1) Öğretiminin tamamen veya en az %30 yabancı dille verileceği ilan edilen (2) İlgili mevzuat hükümleri ve Senato tarafından belirlenen yabancı dil yeterliliğine sahip olmayan öğrenciler ilgili ön lisans veya lisans derslerine başlayamazlar. Zorunlu hazırlık sınıfından muafiyet"
      ]
    },
    {
      "madde_numarasi": "Madde 24",
      "fikralar": [
        "(1) Zorunlu yabancı dil hazırlık eğitimi alacak öğrencilerin hazırlık sınıfından muaf sayılabilmeleri için aşağıda belirtilen şartlardan en az birini yerine getirmiş olmaları gerekir: a) Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokulu veya ilgili birimler tarafından öğretim yılı başında yapılan yabancı dil yeterlik sınavından ilgili birimler tarafından uygulanan eğitim-öğretim ve sınav yönergelerinde belirtilen muafiyet puanlarını almış olmak. b) Yükseköğretim Kurulu tarafından kabul edilen ve yürürlükte olan, merkezi yabancı dil sınavları ile eşdeğerliği Yükseköğretim Kurulu tarafından kabul edilen yabancı dil sınavlarında AODR kapsamında ve Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokulu veya ilgili birimler tarafından uygulanan Yönergelerde istenilen düzeyde yabancı dil bilgisine sahip olmak ve belgelemek. c) En az son üç yılında, öğretim dili olarak belirlenen yabancı dilin anadili olarak konuşulduğu bir ülkede o ülke vatandaşlarının devam ettiği ortaöğretim kurumlarında eğitim görüp ortaöğretimini bu kurumlarda tamamlamış olmak ve belgelemek. ç) Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokulu veya ilgili birimler tarafından yapılacak değerlendirmeler sonucunda kabul edilen başka üniversitelerin hazırlık sınıfında başarılı olmak ve belgelemek. Zorunlu hazırlık sınıfı yeterlilik sınavı"
      ]
    },
    {
      "madde_numarasi": "Madde 25",
      "fikralar": [
        "(1) Yeterlilik sınavının uygulamasına ilişkin esaslar ilgili birim Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokulu veya ilgili birim kurulları tarafından belirlenir. Yeterlilik sınavından başarılı olan öğrenciler hazırlık sınıflarından muaf olup, kayıtlı oldukları bölümlerinde eğitimlerine başlayabilirler. Yeterlilik sınavı için mazeret sınavı düzenlenmez. İsteğe bağlı hazırlık sınıfı kontenjanı"
      ]
    },
    {
      "madde_numarasi": "Madde 26",
      "fikralar": [
        "(1) Her eğitim-öğretim yılı için isteğe bağlı hazırlık sınıflarına alınacak öğrencilerin bölümlere göre dağılımı kayıt işlemlerinin başlangıcından önce Yabancı Diller (Değişik ibare:RG- 31/8/2021-31584) Yüksekokulunun önerisi üzerine Rektörlük onayı ile belirlenir. Bir bölüm için belirlenen kontenjanın %50’si dolmaz ise, o bölüm için o yıl yabancı dil hazırlık programı açılmayabilir ve ilgili bölüme ait kontenjan diğer bölümlere aktarılabilir. Konu ile ilgili düzenleme Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokulu tarafından yapılır. (2) İsteğe bağlı yabancı dil hazırlık eğitimine başvuruların belirlenen kontenjanı aşması halinde, istekliler ilgili bölüme ait ÖSYM yerleşme puanı esas alınarak kontenjan sınırları içinde hazırlık sınıfına kaydedilir. İsteğe bağlı hazırlık sınıfına başvuru ve kayıt"
      ]
    },
    {
      "madde_numarasi": "Madde 27",
      "fikralar": [
        "(1) İsteğe bağlı yabancı dil hazırlık sınıflarına başvurular ve kayıt işlemleri Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokulu ve ilgili birimler tarafından kendi Seviye tespit sınavı"
      ]
    },
    {
      "madde_numarasi": "Madde 28",
      "fikralar": [
        "(1) Seviye tespit sınavı, hazırlık eğitim-öğretimine kayıt olan öğrencilerin yabancı dil seviyelerini ölçmek ve bu değerlendirme sonucunda öğrencileri aynı seviyeden oluşan sınıflara yerleştirebilmek için yapılır. Öğrenciler düzeylerine göre başlangıç, orta ve üst düzeylerden oluşan gruplara ayrılır. (2) Bu gruplar kendi içinde farklı gruplara ayrılabilir. İlk iki hafta sonunda, ilgili ders sorumlularının önerisi ile gruplar arasında transfer yapılabilir. Bu transferde grup değiştirmeyen, ancak bulunduğu grubun düzeyinin altında veya üstünde kalan öğrencilerin birinci ara sınavından sonra veya ilk dönemin sonunda gerekli görüldüğü takdirde grubu değiştirilebilir. Hiçbir değişiklik sadece öğrencinin talebi ile yapılmaz. Seviye tespit sınavına girmeyen öğrencinin kaydı doğrudan başlangıç grubuna yapılır. Örgün ve ikinci öğretim öğrencileri ait oldukları grupların ders programına tabi olurlar. Hazırlık sınıflarında eğitim-öğretim"
      ]
    },
    {
      "madde_numarasi": "Madde 29",
      "fikralar": [
        "(1) İsteğe bağlı yabancı dil hazırlık sınıfında eğitim-öğretim süresi yarıyıl esasına göre yıllık olarak düzenlenir ve toplam bir öğretim yılıdır. Bu süre kanuni öğretim süresine dâhil değildir. (2) Dönem içi notlarının başarıya katkısı ve başarılı olmak için gerekli olan başarı notu Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokulu /ilgili birimler tarafından uygulanan eğitim-öğretim ve sınav yönergelerinde belirtilen şekilde uygulanır. (3) İsteğe bağlı yabancı dil hazırlık sınıfı tekrar edilemez. (4) İsteğe bağlı yabancı dil hazırlık sınıfına kayıt olan öğrenci, öğretimin başlamasından en geç beş iş günü içinde dilekçe ile hazırlık sınıfından ayrılabilir. Bu ayrılma talebi Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokul Müdürlüğü tarafından öğrencinin kayıtlı olduğu ilgili eğitim birimine bildirilir."
      ]
    },
    {
      "madde_numarasi": "Madde 30",
      "fikralar": [
        "(1) Hazırlık sınıflarında öğrencilerin başarı durumları Yabancı Diller (Değişik ibare:RG-31/8/2021-31584) Yüksekokulu veya ilgili birimlerin yönergelerinde belirledikleri Üç Ders, Mezuniyet ve Diploma(2)(3) Üç ders sınavı (Değişik başlık:RG-1/9/2024-32649)(2)"
      ]
    },
    {
      "madde_numarasi": "Madde 31",
      "fikralar": [
        "(1) (Değişik:RG-1/9/2024-32649)(2) Mezuniyetleri için tüm derslerden devam şartını yerine getirerek FF, FD veya GR notu aldığı en fazla üç dersten veya tüm derslerden geçer not aldığı halde mezun olmak için gereken GNO ≥ 2.00 koşulunu sağlayamayan öğrencilere seçecekleri en fazla üç dersten, öğrenimi süresince bir kez olmak üzere akademik takvimde belirlenen tarihlerde sınav hakkı verilir. (2) (Değişik:RG-1/9/2024-32649)(2) Üç ders sınavları sonucunda en yüksek notu (AA) alması halinde dahi GNO ≥ 2.00 koşulunu sağlayamayacak öğrenciye üç ders sınav hakkı tanınmaz. (3) (Değişik:RG-1/9/2024-32649)(2) Bitirme çalışması, tasarım, staj, işyeri eğitimi/uygulaması, intern uygulaması, öğretmenlik uygulaması veya yönlendirilmiş çalışma gibi uygulama gerektiren derslerden üç ders sınav hakkı tanınmaz. (4) (Değişik:RG-1/9/2024-32649)(2) Üç ders sınavlarına başvurular kayıtlı olunan birimlere yapılır. (5) (Değişik:RG-1/9/2024-32649)(2) Üç ders sınavlarından alınan not, öğrencinin ilgili dersi en son aldığı AKTS değeri üzerinden sisteme işlenir. (6) 31 inci maddede düzenlenen hususlarda Diş Hekimliği ve Tıp Fakültesi Yönergeleriyle özel düzenlemeler getirilebilir. Öğrenimi bitirme ve derecesi"
      ]
    },
    {
      "madde_numarasi": "Madde 32",
      "fikralar": [
        "(1) Öğrenci; öğretim planında yer alan tüm dersleri almak ve başarmakla yükümlüdür. (2) GNO ≥ 2.00 koşulunu sağlamakla yükümlüdür. (3) Altı (6) yıllık lisans düzeyinde üç yüz altmış (360) AKTS, beş (5) yıllık lisans düzeyinde üç yüz (300) AKTS, dört (4) yıllık lisans düzeyinde iki yüz kırk (240) AKTS, ön lisans düzeyinde ise yüz yirmi (120) AKTS kredisini tamamlamakla yükümlüdür. (4) Bu madde hükmünde yer alan mezuniyet şartlarını sağlamış öğrenciler, taleplerine bakılmaksızın mezun edilir. (5) Mezuniyet şartlarını sağladığı halde, not ortalamasını yükseltmek için öğrenimine ders alarak devam etmek isteyen öğrencilerin, dönem sonu sınavlarının son gününe kadar dilekçe ile bölüm başkanlıklarına başvurması gerekir. (6) Öğrenciye mezuniyetinde diploma, mezuniyet not durum belgesi ve diploma eki verilir. (7) Mezuniyet koşullarını erken sağlayan öğrenciler ilgili birimlere başvurmaları halinde, ön görülen öğrenim sürelerinden daha kısa sürede mezun olabilirler. (8) Mezuniyet not durum belgesinde mezuniyet derecesi; a) Başarı notu 3.50 (dâhil)-4.00 olanlar \"pekiyi\", b) Başarı notu 3.00 (dâhil)-3.49 (dâhil) olanlar \"iyi\", olarak belirtilir. Daha düşük başarı notu ile mezun olanların mezuniyet dereceleri belirtilmez. (9) Yaz öğretimi sonunda mezuniyet şartlarını sağlamış öğrencilerin mezuniyet dönemi ilgili eğitim-öğretim yılının bahar dönemi kabul edilir. Diploma"
      ]
    },
    {
      "madde_numarasi": "Madde 33",
      "fikralar": [
        "(1) Sakarya Üniversitesi Fakültelerinde, Yüksekokullarında ve Devlet Konservatuarında bu Yönetmeliğe göre öğrenimlerini başarı ile tamamlayanlara fakülte, yüksekokul, konservatuar ve bölüm adı belirtilmek suretiyle lisans diploması verilir. (2) Sakarya Üniversitesi Meslek Yüksekokullarında bu Yönetmeliğe göre öğrenimlerini başarı ile tamamlayanlara meslek yüksekokulu ve program adı belirtilmek suretiyle ön lisans diploması verilir. (3) Mezuniyet ve diploma işlemleri, Sakarya Üniversitesi Diploma ve Sertifikalar Senato Esaslarına göre yürütülür. Öğrenci disiplin işlemleri"
      ]
    },
    {
      "madde_numarasi": "Madde 34",
      "fikralar": [
        "(1) Öğrencilerin disiplin işlemleri 2547 sayılı Kanunun 54 üncü maddesi ve 18/8/2012 tarihli ve 28388 sayılı Resmî Gazete’de yayımlanan Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği hükümlerine göre yürütülür ve uygulanır. Değişim programları"
      ]
    },
    {
      "madde_numarasi": "Madde 35",
      "fikralar": [
        "(1) Üniversite ile yurt içi veya yurt dışı bir yükseköğretim kurumu arasında yapılan ikili anlaşmalar çerçevesinde öğrenci değişim ve staj programları uygulanabilir. Öğrenci değişim programları çerçevesinde öğrenciler, bir veya iki dönem ilgili üniversitelerde değişim hareketine katılabilirler. Değişim programları, ikili anlaşmalar ve Yükseköğretim Kurulu tarafından belirlenen usul ve esaslar doğrultusunda uygulanır. (2) Yurt içi ve yurt dışı ikili anlaşmalar çerçevesinde öğrenim gören öğrencilerin ders seçimi ve eşleştirilmesi ile not intibakları, ilgili kurullar tarafından yapılır. (3) Değişim programı kapsamındaki öğrenci değişim programlarına ilişkin usul ve esaslar Senato tarafından belirlenir. (4) Değişim programı kapsamında gelen öğrencilere sertifika, diploma veya unvan verilmez. Aldığı dersleri ve notları gösteren öğrenci not durum belgesi verilir. Uluslararası ortak ön lisans ve lisans programları"
      ]
    },
    {
      "madde_numarasi": "Madde 36",
      "fikralar": [
        "(1) Uluslararası ortak ön lisans ve lisans programları, ilgili birim kurulunun kararı, Senatonun önerisi ve Yükseköğretim Kurulunun onayıyla yurt dışındaki bir yükseköğretim kurumu ile imzalanan protokol çerçevesinde açılır. (2) Uluslararası ortak ön lisans ve lisans programlarına ilişkin hususlar, Yükseköğretim Kurumlarının Yurt Dışı Yükseköğretim Kurumlarıyla Ortak Eğitim Öğretim Programlarına Dair Kayıt dondurma"
      ]
    },
    {
      "madde_numarasi": "Madde 37",
      "fikralar": [
        "(1) Kayıt, devam, uygulama ve sınav koşullarından herhangi birini Senato kararıyla belirlenen haklı ve geçerli nedenler çerçevesinde yerine getiremeyen öğrencilerin hakları, öğrencilerin kayıt dondurma isteminin ilgili yönetim kurulunca değerlendirilip onaylanmasından sonra saklı tutulur. Bu öğrenciler mazeretleri nedeniyle ayrıldığı yerden öğrenimine devam ederler. (2) Kayıt dondurma talepleri, işlem süreçleri ve kayıt dondurma süre sınırları Senato esasları ile düzenlenir. (3) Kayıt dondurulan dönem eğitim süresinden sayılmaz. Üniversiteden ayrılma"
      ]
    },
    {
      "madde_numarasi": "Madde 38",
      "fikralar": [
        "(1) Kendi isteği ile kaydını sildirmek isteyen öğrenciler, öğrenci işleri birimine yazılı olarak başvururlar. Başvurusu üzerine kaydı silinen öğrenciye kayıt olduğu yükseköğretim bölümündeki öğrenim durumunu gösteren bir belge ve kayıtta teslim ettiği diplomaları verilir. Kendi isteği ile Üniversiteden ayrılan öğrencilerin tüm öğrencilik hakkı sona erer. Öğrencinin Üniversiteden ilişiğini kesme tarihi, ayrılma dilekçesini verdiği tarih olarak kabul edilir. (2) Merkezi Nüfus İdari Sistemi (MERNİS) kayıtlarına göre hayatta olmadığı anlaşılan öğrencinin Üniversite kaydı silinir."
      ]
    },
    {
      "madde_numarasi": "Madde 39",
      "fikralar": [
        "(1) 27/8/2011 tarihli ve 28038 sayılı Resmî Gazete’de yayımlanan Sakarya Üniversitesi Lisans ve Önlisans Eğitim-Öğretim ve Sınav Yönetmeliği, 10/6/2018 tarihli ve 30447 sayılı Resmî Gazete’de yayımlanan Sakarya Üniversitesi Diş Hekimliği Fakültesi Eğitim-Öğretim ve Sınav Yönetmeliği ile 30/1/2017 tarihli ve 29964 sayılı Resmî Gazete’de yayımlanan Sakarya Üniversitesi Yabancı Diller ve Hazırlık Sınıfları Eğitim-Öğretim ve Sınav Yönetmeliği yürürlükten kaldırılmıştır. Geçiş hükümleri GEÇİCİ MADDE 1 – (Değişik:RG-10/7/2023-32244)(1) (1) 7 nci maddenin ikinci fıkrasındaki devam şartı yerine getirilmiş başarısız derslere öncelikli yazılma zorunluluğu, 2023-2024 eğitim-öğretim yılından önce Üniversiteye kayıt yaptıran öğrenciler için 2024-2025 eğitim-öğretim yılı başından itibaren uygulanır. (2) 7 nci maddenin üçüncü fıkrasının (a) bendi, 2023-2024 eğitim-öğretim yılından önce Üniversiteye kayıt yaptıran öğrenciler için 2024-2025 eğitim-öğretim yılı başından itibaren uygulanır. (3) 2023-2024 eğitim-öğretim yılından önce Üniversiteye kayıt yaptıran öğrencilerden GNO’su 1.80’in altında olanlar 2024-2025 eğitim-öğretim yılı başına kadar bulunduğu dönem ve alt dönemlerden olmak üzere 30 AKTS ile birlikte 10 AKTS veya 2 derse kayıt yaptırabilir."
      ]
    },
    {
      "madde_numarasi": "Madde 40",
      "fikralar": [
        "(1) Bu Yönetmelik 2019-2020 eğitim-öğretim yılı başından geçerli olmak üzere yayımı tarihinde yürürlüğe girer. Yürütme"
      ]
    },
    {
      "madde_numarasi": "Madde 41",
      "fikralar": [
        "(1) Bu Yönetmelik hükümlerini Sakarya Üniversitesi Rektörü yürütür. _____________ (1) Bu değişiklik 2023-2024 eğitim-öğretim yılı başında yürürlüğe girer. (2) Bu değişiklik 2024-2025 eğitim-öğretim yılı başında yürürlüğe girer. (3) 1/9/2024 tarihli ve 32649 sayılı Resmî Gazete’de yayımlanan değişiklik ile Yönetmeliğin altıncı bölümünün başlığı “Tek Ders, Mezuniyet ve Diploma” iken Yönetmeliğe işlendiği şekilde değiştirilmiştir. Yönetmeliğin Yayımlandığı Resmî Gazete’nin Tarihi Sayısı 10/6/2019 30797 Yönetmelikte Değişiklik Yapan Yönetmeliklerin Yayımlandığı Resmî Gazetelerin Tarihi Sayısı 1. 31/8/2021 31584 2. 10/7/2023 32244 3. 1/9/2024 32649"
      ]
    }
  ]
}